{"_id":{"$oid":"5a8fd4500262df2da409af79"},"title":"/wiki/Equifax","downloaded":true,"content":{"title":"Equifax","contents":["Equifax Inc.\nis a consumer credit reporting agency\n. Equifax collects and aggregates information on over 800 million individual consumers and more than 88 million businesses worldwide. Founded in 1899 and based in Atlanta\n, Georgia\n, it is one of the three largest credit agencies along with Experian\nand TransUnion\n(known as the “Big Three”).[4]\n\nEquifax has US$3.1 billion in annual revenue and 9,000+[3]\n\nemployees in 14 countries. It is listed on the NYSE\nas EFX.","Aside from offering credit and demographic related data and services to business,[5]\n\nEquifax sells credit monitoring and fraud-prevention services directly to consumers.[6]\n\nLike all credit reporting agencies, the company is required by US law to provide consumers with one free credit report every year.[7]\n\n","Equifax was the subject of more than 57,000 consumer complaints to the Consumer Financial Protection Bureau\nfrom October 2012 to September 17, 2017 with most complaints relating to incomplete, inaccurate, outdated, or misattributed information held by the company.[8]\n\n","In September 2017, Equifax announced a cyber-security breach\n, which it claims to have occurred between mid-May and July 2017,[9]\n\nwhere cybercriminals accessed approximately 145.5 million U.S. Equifax consumers' personal data, including their full names, Social Security numbers, birth dates, addresses, and, in some cases, driver license numbers. Equifax also confirmed at least 209,000 consumers' credit card credentials were taken in the attack. The company claims to have discovered evidence of the cybercrime event on July 29, 2017. Residents in the United Kingdom\nand Canada\nwere also impacted.","","","Equifax was founded in Atlanta, GA, as Retail Credit Company in 1899. The company grew quickly and by 1920 had offices throughout the US and Canada. By the 1960s, Retail Credit Company was one of the nation's largest credit bureaus, holding files on millions of American and Canadian citizens. Even though the company continued to do credit reporting, the majority of their business was making reports to insurance companies when people applied for new insurance policies including life, auto, fire and medical insurance. All of the major insurance companies used RCC to get information on health, habits, morals, use of vehicles and finances. They also investigated insurance claims and made employment reports when people were seeking new jobs. Most of the credit work was then being done by a subsidiary, Retailers Commercial Agency.","Retail Credit Company's extensive information holdings, and its willingness to sell them to anyone, attracted criticism of the company in the 1960s and 1970s. These included that it collected \"...facts, statistics, inaccuracies and rumors… about virtually every phase of a person's life; his marital troubles, jobs, school history, childhood, sex life, and political activities.\" The company was also alleged to reward its employees for collecting negative information on consumers.[10]\n\n","As a result, when the company moved to computerize its records, which would lead to much wider availability of the personal information it held, the US Congress held hearings in 1970. These led to the enactment of the Fair Credit Reporting Act\nin the same year which gave consumers rights regarding information stored about them in corporate databanks. It is alleged that the hearings prompted the Retail Credit Company to change its name to Equifax in 1975 to improve its image.[10]\n\n","The company later expanded into commercial credit reports on companies in the US, Canada and the UK, where it came into competition with companies such as Dun \u0026amp; Bradstreet\nand Experian\n. The insurance reporting was phased out. The company also had a division selling specialist credit information to the insurance industry but spun off this service, including the Comprehensive Loss Underwriting Exchange (CLUE) database as ChoicePoint\nin 1997. The company formerly offered digital certification services, which it sold to GeoTrust\nin September 2001. In the same year, Equifax spun off its payment services division, forming the publicly listed company Certegy\n, which subsequently acquired Fidelity National Information Services\nin 2006. Certegy effectively became a subsidiary of Fidelity National Financial\nas a result of this reverse acquisition merger (See Certegy\nand Fidelity National Information Services\nfor further information)\n.","In October 2010, Equifax acquired Anakam, an identity verification software company.[11]\n\n","Equifax purchased eThority\n, a business intelligence\n(BI) company headquartered in Charleston, South Carolina\nin October 2011. eThority is partnering with TALX\n, a St. Louis-based business unit of Equifax, and will remain in Charleston.[12]\n\n","Equifax Workforce Solutions is one of the 55 contractors hired by the United States Department of Health and Human Services\nto work on the HealthCare.gov\nweb site.[13]\n\n","For most of its existence, Equifax has operated primarily in the business-to-business sector, selling consumer credit and insurance reports and related analytics to businesses in a range of industries.[citation needed\n\n\n]\nBusiness customers include retailers\n, insurance\nfirms, healthcare providers, utilities, government agencies, as well as banks\n, credit unions, personal and specialty finance companies and other financial institutions. Equifax sells businesses credit reports, analytics, demographic\ndata, and software. Credit reports provide detailed information on the personal credit and payment history of individuals, indicating how they have honored financial obligations such as paying bills or repaying a loan\n. Credit grantors use this information to decide what sort of products or services to offer their customers, and on what terms. Equifax also provides commercial credit reports, similar to Dun \u0026amp; Bradstreet, containing financial and non financial data on businesses of all sizes. Equifax collects and provides data through the NCTUE, an exchange of non credit data including consumer payment history on telco and utility accounts.","In 1999, Equifax began offering services to the credit consumer sector in addition, such as credit fraud and identity theft prevention products. Equifax, and other credit monitoring agencies are required by law to provide US residents with one free credit file disclosure every 12 months; the Annualcreditreport.com\nwebsite incorporates data from US Equifax credit records.","Equifax also offers fraud prevention products based on device fingerprinting\nsuch as \"FraudIQ Authenticate Device\".[14]\n\n","According to an October 2017 report from Motherboard\n, around December 2016, a security researcher examining Equifax's servers observed an online portal, apparently created for Equifax employees only, was accessible to the open Internet.","\"I didn't have to do anything fancy,\" the researcher told Motherboard, explaining that the site was vulnerable to a basic \"forced browsing\" bug. The researcher requested anonymity out of professional concerns. \"\"All you had to do was put in a search term and get millions of results, just instantly—in cleartext, through a web app,\" they said. In total, the researcher downloaded the data of hundreds of thousands of Americans in order to show Equifax the vulnerabilities within its systems. They said they could have downloaded the data of all of Equifax's customers in 10 minutes: \"I've seen a lot of bad things, but not this bad.\"","The same types of sensitive private information of American consumers (names, birth dates, social security numbers, etc.) were exposed as in the May–July breach, according to Motherboard. Additionally, the security researchers said they were able to gain shell\naccess on Equifax's servers and discovered and reported to Equifax additional vulnerabilities. According to the reporting, despite receiving this warning from the security researcher, the affected portal was not closed until six months later in June, well after the March and May–July breaches had begun.[15]\n\nMoreover, the employee portal was reportedly not the same server targeted in the later breaches, which Motherboard speculates may suggest multiple breaches by more than one party may have occurred.","On September 18, 2017, Bloomberg News\nreported that Equifax had been the victim of a \"major breach of its computer systems\" in March 2017, and that in early March it had begun \"notifying a small number of outsiders and banking customers\" about this attack.[16]\n\n","According to Bloomberg's report, a person familiar with the breach believed this early-March intrusion may have been carried out by the same party who breached Equifax's computer systems again in May. According to Bloomberg, Equifax enlisted Mandiant\n(owned by FireEye, Inc.\n) to assist in investigating the March attack. The same cybersecurity firm was hired following the May–July breach.[16]\n\n","On September 7, 2017, Equifax announced a cybercrime identity theft event potentially impacting approximately 145.5 million U.S. consumers.[18]\n\nInformation on an estimated range of under 400,000 up to 44 million British residents as well as 8,000 Canadian residents were also compromised.[19]\n\n[20]\n\n[21]\n\n[22]\n\n[23]\n\nVentureBeat\n\ncalled the exposure of data on 140 million customers \"one of the biggest data breaches in history.\"[24]\n\n","Though the attack was stated to have begun in mid-May, the breach was not observed until July 29, according to Equifax CEO Rick Smith and a subsequent report by Equifax.[9]\n\n[18]\n\n[25]\n\nInformation accessed by the hacker (or hackers) in the breach included first and last names, Social Security numbers, birth dates, addresses and, in some instances, driver’s license numbers. Credit card numbers for approximately 209,000 U.S. consumers, and certain dispute documents with personal identifying information for approximately 182,000 U.S. consumers were also accessed.[26]\n\n[25]\n\n","Equifax stated in a September 15 statement that it hired the services of Mandiant\non August 2 to internally investigate the intrusion. The statement did not however record in its timeline exactly when government authorities (\"all U.S. State Attorneys General\" and \"other federal regulators\") were notified of the breach, although it did assert \"the company continues to work closely with the FBI in its investigation.\"[25]\n\n","Equifax shares dropped 13 percent in early trading the day after the breach was made public.[27]\n\n","Numerous lawsuits have been filed against Equifax as a result of the breach.[28]\n\n[29]\n\nIn one suit the law firm Geragos \u0026amp; Geragos has indicated they would seek up to $70 billion in damages, which would make it the largest class-action suit in U.S. history.[28]\n\n","Numerous media outlets advised consumers to request a credit freeze\nto reduce the impact of the breach.[30]\n\n[31]\n\n[32]\n\n[33]\n\n","Equifax said the breach was facilitated using a flaw in Apache Struts\n(CVE-2017-5638).[34]\n\nA patch\nfor the vulnerability was released March 7, yet the company failed to apply the security updates before the attack occurred 2 months later.[35]\n\n[36]\n\nHowever, this was not the only point of failure: contributing factors included the insecure network design which lacked sufficient segmentation,[37]\n\npotentially inadequate encryption\nof personally identifiable information (PII),[38]\n\nand ineffective breach detection mechanisms\n.[39]\n\n","On September 15, Equifax issued a press release with bullet-point details of the intrusion, its potential consequences for consumers, and the company's response. The statement further commented on issues related to criticism regarding its initial response to the incident. The company also announced the immediate departures and replacements of its Chief Information Officer and Chief Security Officer.[25]\n\n[40]\n\n","Three days after Equifax revealed the May–July 2017 breach, Congressman Barry Loudermilk\n(R-GA), who had been given thousands of dollars by Equifax,[41]\n\n[42]\n\nintroduced a bill to the US House\nthat would reduce consumer protections in relation to the nation’s credit bureaus, including capping potential damages in a class action\nsuit to $500,000 regardless of class size or amount of loss.[43]\n\nThe bill would also eliminate all punitive damages\n.[43]\n\n[44]\n\nFollowing criticism by consumer advocates, Loudermilk agreed to delay consideration of the bill \"pending a full and complete investigation into the Equifax breach.\"[43]\n\n","On September 28, 2017, new Equifax CEO Paulino do Rego Barros Jr. responded to criticism of Equifax by promising that the company would, from early 2018, allow \"all consumers the option of controlling access to their personal credit data,\" and that this service would be \"offered free, for life.\"[45]\n\n","On October 2, 2017, Equifax revealed that the estimated number of affected Americans was 2.5 million more than previously reported. This brought the total number of potentially impacted Americans to 145.5 million.[46]\n\n","On October 10, 2017, Equifax stated that 15.2m UK customers had their records compromised in the breach,[47]\n\n[48]\n\nof which 693,665 had sensitive personal data\ndisclosed.[49]\n\n[50]\n\n[47]\n\n[51]\n\n[48]\n\n","Also around October 10, 2017, the number of drivers' licenses breached in the attack was reported to be 10-11million.[52]\n\n[53]\n\n[54]\n\n","In September, 2017, Richard Cordray\n, then director of the Consumer Financial Protection Bureau\n(CFPB), authorized an investigation into the data breach on behalf of affected consumers. However, in November, 2017, Mick Mulvaney\n, President Donald Trump’s budget chief, who was appointed by Trump to replace Cordray, was reported by Reuters to have “pulled back” on the probe, along with shelving Cordray’s plans for on-the-ground tests of how Equifax protects data. The CFPB also rebuffed bank regulators at the Federal Reserve Bank\n, Federal Deposit Insurance Corporation\nand Office of the Comptroller of the Currency\nwho offered to assist with on-site exams of credit bureaus.[55]\n\nSenator Elizabeth Warren\n, who released a report February 7, 2018 on the Equifax breech, was critical of Mulvaney’s actions, saying ““We’re unveiling this report while Mick Mulvaney is killing the consumer agency’s probe into the Equifax breach. Mick Mulvaney shoots another middle finger at consumers.”[56]\n\n","Following the announcement of the May–July 2017 breach, Equifax's actions received widespread criticism. Equifax did not immediately disclose whether PINs\nand other sensitive information were compromised, nor did it explain the delay between its discovery of the breach in July and its public announcement in early September.[57]\n\nEquifax stated that the delay was due to the time needed to determine the scope of the intrusion and the large amount of personal data involved.[58]\n\n","It was also revealed that three Equifax executives sold almost $1.8 million of their personal holdings of company shares days after Equifax discovered the breach but more than a month before the breach was made public.[59]\n\nThe company said the executives, including the chief financial officer John Gamble,[60]\n\n[27]\n\n\"had no knowledge that an intrusion had occurred at the time they sold their shares\".[61]\n\nOn September 18, Bloomberg\nreported that the US Justice Department\nhad opened an investigation to determine whether or not insider trading laws had been violated.[62]\n\n","When publicly revealing the intrusion to its systems, Equifax offered a website (https://www.equifaxsecurity2017.com[63]\n\n) for consumers to learn whether they were victims of the breach. Security experts quickly noted that the website had many traits in common with a phishing\nwebsite: it was not hosted on a domain registered to Equifax, it had a flawed TLS implementation, and it ran on WordPress\nwhich is not generally considered suitable for high-security applications.[17]\n\nThese issues led Open DNS\nto classify it as a phishing site and block access.[17]\n\nMoreover, members of the public wanting to use the Equifax website to learn if their data had been compromised had to provide a last name and six digits of their social security number.[64]\n\n","The website set up to check whether a person's personal data had been breached (trustedidpremier.com) was determined by security experts and others to return apparently random results instead of accurate information.[64]\n\nAs with https://www.equifaxsecurity2017.com, this website, too, was registered and constructed like a phishing website, and it was flagged as such by several web browsers.[65]\n\n","The Trusted ID Premier website contained terms of use\n, dated September 6, 2017 (the day before Equifax announced the security breach) which included an arbitration clause\nwith a class action waiver.[66]\n\n[67]\n\nAttorneys said that the arbitration clause was ambiguous and that it could require consumers who accepted it to arbitrate claims related to the cybersecurity incident.[67]\n\nAccording to Polly Mosendz and Shahien Nasiripour, \"some fear[ed] that simply using an Equifax website to check whether their information was compromised bound them to arbitration\".[68]\n\nThe equifax.com website has separate terms of use with an arbitration clause and class action waiver, but, according to Brian Fung of The Washington Post\n, \"it's unclear if that applies to the credit monitoring program\".[69]\n\nNew York Attorney General Eric Schneiderman\ndemanded that Equifax remove the arbitration clause.[70]\n\nResponding to arbitration-related concerns, on September 8, Equifax issued a statement stating that \"in response to consumer inquiries, we have made it clear that the arbitration clause and class action waiver included in the Equifax and TrustedID Premier terms of use does not apply to this cybersecurity incident.\"[70]\n\nJoel Winston, a data protection lawyer, argued that the announcement disclaiming the arbitration clause \"means nothing\" because the terms of use state that they are the \"entire agreement\" between the parties.[70]\n\nThe arbitration clause was later removed from equifaxsecurity2017.com,[70]\n\nand the equifax.com terms of use were amended on September 12 to state that they do not apply to www.equifaxsecurity2017.com, www.trustedidpremier.com, or www.trustedid.com and to exclude claims arising from those sites or the security breach from arbitration.[71]\n\n[72]\n\n","Responding to continuing public outrage,[73]\n\nEquifax announced on September 12 that they \"are waiving all Security Freeze fees for the next 30 days\".[74]\n\n","Equifax has been criticized by security experts for registering a new domain name for the site name instead of using a subdomain of equifax.com\n. On September 20, it was reported that Equifax had been mistakenly linking to an unofficial \"fake\" web site instead of their own breach notification site in at least eight separate tweets\n, unwittingly helping to direct a reported 200,000 hits to the imitation site. A software engineer named Nick Sweeting created the unauthorized Equifax web site to demonstrate how the official site could easily be confused with a phishing\nsite. Sweeting's site was upfront to visitors that it was not official, however, telling visitors who had entered sensitive information that \"you just got bamboozled! this isnt [sic] a secure site! Tweet to @equifax to get them to change it to equifax.com before thousands of people loose [sic] their info to phishing sites!\n\" Equifax apologized for the \"confusion\" and deleted the tweets linking to this site.[75]\n\n[76]\n\n[77]\n\n","In September 2017, Brian Krebs\nrevealed that an Argentinian arm of Equifax had left private data from approximately 14,000 consumers, and more than 100 staff members, available to anyone who entered \"admin\" as both the username and password for one of its online systems.[78]\n\n[79]\n\n","On September 7, 2017, the same day as Equifax announced a large security breach\n, Equifax removed its official mobile apps\nfrom the Apple App Store\nand from Google Play\n.[80]\n\nWhile these apps themselves were not reportedly connected to that breach, they had security flaws of their own, being vulnerable to man-in-the-middle attacks\nowing to some parts using HTTP\ninstead of HTTPS\n.[81]\n\n","On October 8, 2017, Krebs reported that The Work Number\n, a website operated by Equifax's TALX\ndivision, exposed the salary histories for employees of tens of thousands of US companies to anyone in possession of the employee's Social Security Number and date of birth.[82]\n\n[83]\n\nFor roughly half the US population, both of the latter pieces of data are known to be in possession of criminals, following Equifax's May–July 2017 security breach\n.[82]\n\n[83]\n\n","On October 12, 2017, Equifax's website was reported to have been offering visitors malware\nvia drive-by download\n.[84]\n\n[85]\n\nThe malware was disguised as an update for Adobe Flash\n.[84]\n\n[85]\n\n[86]\n\n[87]\n\nAt that time, only 3 out of 65 top anti-malware products provided protection against the particular malware, meaning that many visitors were at risk of having their computers infected if visiting the Equifax website.[86]\n\n","On October 13, 2017, the attack was revealed to have been performed by hijacking third-party analytics\nJavaScript\nfrom Digital River\nbrand FireClick.[88]\n\n[89]\n\n","Also on October 13, 2017, the US Internal Revenue Service\nwas reported to have suspended a $7.2 million contract with Equifax, as a result of the attack.[90]\n\n","The company has been fined by the Federal Trade Commission on two occasions for violating the Fair Credit Reporting Act. In 2000, Equifax, along with Experian and TransUnion, was fined $2.5 million for blocking and delaying phone calls from consumers trying to get information about their credit. In 2003, the FTC took Equifax to court for the same reason and settled its lawsuit with the company for a fine of $250,000.[91]\n\n[92]\n\n","In July 2013, a federal jury in Oregon awarded $18.6 million to Julie Miller of Marion County against Equifax for violations of the Fair Credit Reporting Act.ad'_St._Louis_County_woman_pleads_to_her_bank_93-0\" class=\"reference\"\u003edead'_St._Louis_County_woman_pleads_to_her_bank-93\"\u003e[93]\n\nIn her lawsuit, Miller alleged Equifax had merged her credit reports with another person with a different Social Security number, date of birth, and address. Miller contacted Equifax repeatedly in writing and over the telephone, but Equifax refused to delete dozens of false collection accounts from Miller’s credit report.[94]\n\nThe award included $18.4 million in punitive damages, and $180,000 in compensatory damages. Miller’s lawyer, Justin Baxter, explained that the false reporting damaged Miller's reputation, she was denied credit, and her private information was given to businesses Miller had no relationship with.[95]\n\nThe jury’s verdict is believed to be the largest award in an individual case under the Fair Credit Reporting Act.[96]\n\nAn Equifax spokesperson said that Equifax is considering appealing the jury’s verdict.[97]\n\nA federal judge reduced the award to $1.62 million in 2014.[98]\n\n","In 2014, Equifax and Heartland Bank were sued by Kimberly Haman of the St. Louis area for reporting she was dead.[99]\n\n[100]\n\nA Heartland Bank spokesperson said the bank \"immediately investigated and contacted the credit reporting agencies after Haman reported\" she was still alive.[99]\n\nAn Equifax \"spokesperson told the Post-Dispatch that Equifax blocked the Heartland account information from appearing on Haman’s credit report after a reporter’s inquiry.\"_93-1\" class=\"reference\"\u003enk-93\"\u003e[93]\n\n[99]\n\n","In April 2014, Equifax was sued in New York federal court by God Gazarov, who claimed the company erroneously reports him as having no credit history because of his unusual first name.p id=\"cite_ref-God_Just_Wants_Some_Credit,_So_He's_Suing_Equifax_101-0\" class=\"reference\"\u003ehref=\"#cite_note-God_Just_Wants_Some_Credit,_So_He's_Suing_Equifax-101\"\u003e[101]\n\n","p id=\"cite_ref-God_Just_Wants_Some_Credit,_So_He's_Suing_Equifax_101-0\" class=\"reference\"\u003ehref=\"#cite_note-God_Just_Wants_Some_Credit,_So_He's_Suing_Equifax-101\"\u003e[101]\n","href=\"#cite_note-God_Just_Wants_Some_Credit,_So_He's_Suing_Equifax-101\"\u003e[101]","On November 4, 2015, it was reported that a group of five Oklahomans had sued the company, claiming that Equifax \"violated laws which require financial institutions to protect the security of their customers' personal information.\"[102]\n\nEquifax selected the law firm DLA Piper\nto work on the case in D.C. It had turned to Edelman\nfor earlier crisis control after the October 2017 privacy breach.[103]\n\n"],"rels":["/wiki/Compuscan","/wiki/Credit_bureau","/wiki/Credit_score","/wiki/Experian","/wiki/Fair_Credit_Reporting_Act","/wiki/Identity_theft","/wiki/Innovis","/wiki/Privacy_laws_of_the_United_States","/wiki/Talx","/wiki/The_Work_Number","/wiki/TransUnion","/wiki/AGCO","/wiki/Duluth,_Georgia","/wiki/American_Megatrends","/wiki/Gwinnett_County,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/AT%26T_Mobility","/wiki/Atlanta_Bread_Company","/wiki/Smyrna,_Georgia","/wiki/Atlanta_Gas_Light","/wiki/BellSouth","/wiki/Chick-fil-A","/wiki/College_Park,_Georgia","/wiki/The_Coca-Cola_Company","/wiki/Cox_Enterprises","/wiki/Delta_Air_Lines","/wiki/EarthLink","Undefined Attribute","/wiki/ExpressJet","/wiki/Georgia_Natural_Gas","/wiki/Georgia-Pacific","/wiki/Georgia_Power","/wiki/Holiday_Inn","/wiki/Holiday_Inn_Express","/wiki/The_Home_Depot","/wiki/Cobb_County,_Georgia","/wiki/Hooters","/wiki/Intercontinental_Exchange","/wiki/Krystal_(restaurant)","/wiki/Kool_Smiles","/wiki/Marietta,_Georgia","/wiki/Merial","/wiki/NCR_Corporation","/wiki/Popeyes","/wiki/RaceTrac","/wiki/Rheem","/wiki/Scientific_Atlanta","/wiki/Lawrenceville,_Georgia","/wiki/Simmons_Bedding_Company","/wiki/Southern_Company","/wiki/SunTrust_Banks","/wiki/Turner_Broadcasting_System","/wiki/United_Parcel_Service","/wiki/Waffle_House","/wiki/The_Weather_Channel_(United_States)","/wiki/February_2010_Australian_cyberattacks","/wiki/Operation_Aurora","/wiki/Operation_Payback","/wiki/DigiNotar","/wiki/HBGary","/wiki/Operation_AntiSec","/wiki/Operation_Tunisia","/wiki/2011_PlayStation_Network_outage","/wiki/RSA_SecurID#March_2011_system_compromise","/wiki/2012_LinkedIn_hack","/wiki/2012%E2%80%9313_Stratfor_email_leak","/wiki/2013_South_Korea_cyberattack","/wiki/Snapchat#December_2013_hack","/wiki/Yahoo!_data_breaches#August_2013_breach","/wiki/Anthem_medical_data_breach","/wiki/Operation_Tovar","/wiki/ICloud_leaks_of_celebrity_photos","/wiki/Sony_Pictures_hack","/wiki/2014_Russian_hacker_password_theft","/wiki/Yahoo!_data_breaches#Late_2014_breach","/wiki/Office_of_Personnel_Management_data_breach","/wiki/Hacking_Team#2015_data_breach","/wiki/Ashley_Madison_data_breach","/wiki/VTech#2015_data_breach","/wiki/2015%E2%80%932016_SWIFT_banking_hack","/wiki/Bangladesh_Bank_robbery","/wiki/Hollywood_Presbyterian_Medical_Center#Ransomware","/wiki/Commission_on_Elections_data_breach","/wiki/Democratic_National_Committee_cyber_attacks","/wiki/Democratic_Congressional_Campaign_Committee_cyber_attacks","/wiki/2016_Dyn_cyberattack","/wiki/Russian_interference_in_the_2016_United_States_elections","/wiki/WannaCry_ransomware_attack","/wiki/2017_Westminster_cyberattack","/wiki/Petya_(malware)","/wiki/2017_cyberattacks_on_Ukraine","/wiki/Equifax#May–July_2017_data_breach","/wiki/Deloitte#2016–17_email_hack","/wiki/Disqus#October_2017_security_breach","/wiki/Anonymous_(group)","/wiki/Timeline_of_events_associated_with_Anonymous","/wiki/Bureau_121","/wiki/Cozy_Bear","/wiki/CyberBerkut","/wiki/Derp_(hacker_group)","/wiki/Equation_Group","/wiki/Fancy_Bear","/wiki/Gay_Nigger_Association_of_America","/wiki/Goatse_Security","/wiki/Guccifer_2.0","/wiki/Hacking_Team","/wiki/Iranian_Cyber_Army","/wiki/Lizard_Squad","/wiki/LulzRaft","/wiki/LulzSec","/wiki/2016_Dyn_cyberattack#Perpetrators","/wiki/NullCrew","/wiki/NSO_Group","/wiki/PayPal_14","/wiki/PLA_Unit_61398","/wiki/PLATINUM_(cybercrime_group)","/wiki/Pranknet","/wiki/RedHack","/wiki/Rocket_Kitten","/wiki/The_Shadow_Brokers","/wiki/Syrian_Electronic_Army","/wiki/TeaMp0isoN","/wiki/Tailored_Access_Operations","/wiki/UGNazi","/wiki/Yemen_Cyber_Army","/wiki/George_Hotz","/wiki/Guccifer","/wiki/Hector_Monsegur","/wiki/Jeremy_Hammond","/wiki/Junaid_Hussain","/wiki/Kristoffer_von_Hassel","/wiki/Mustafa_Al-Bassam","/wiki/MLT_(hacktivist)","/wiki/Ryan_Ackroyd","/wiki/Topiary_(hacktivist)","/wiki/The_Jester_(hacktivist)","/wiki/Weev","/wiki/Evercookie","/wiki/ISeeYou","/wiki/Heartbleed","/wiki/Shellshock_(software_bug)","/wiki/POODLE","/wiki/Rootpipe","/wiki/Row_hammer","/wiki/JASBUG","/wiki/Stagefright_(bug)","/wiki/DROWN_attack","/wiki/Badlock","/wiki/Dirty_COW","/wiki/Cloudbleed","/wiki/Broadcom#Vulnerabilities","/wiki/EternalBlue","/wiki/DoublePulsar","/wiki/Intel_Active_Management_Technology#Silent_Bob_is_Silent","/wiki/KRACK","/wiki/ROCA_vulnerability","/wiki/BlueBorne_(security_vulnerability)","/wiki/Meltdown_(security_vulnerability)","/wiki/Spectre_(security_vulnerability)","/wiki/Ransomware#Bad_Rabbit","/wiki/Careto_(malware)","/wiki/CryptoLocker","/wiki/Dexter_(malware)","/wiki/Duqu","/wiki/Duqu_2.0","/wiki/FinFisher","/wiki/Flame_(malware)","/wiki/Gameover_ZeuS","/wiki/Mahdi_(malware)","/wiki/Metulji_botnet","/wiki/Mirai_(malware)","/wiki/NSA_ANT_catalog","/wiki/Pegasus_(spyware)","/wiki/Petya_(malware)","/wiki/Chaos_Computer_Club#Staatstrojaner_affair","/wiki/Shamoon","/wiki/Stars_virus","/wiki/Stuxnet","/wiki/Vault_7","/wiki/WannaCry_ransomware_attack","/wiki/X-Agent","/wiki/Equifax","/wiki/Equifax"]}}
{"_id":{"$oid":"5a8fd4540262df2da409af7a"},"title":"/wiki/Compuscan","downloaded":true,"content":{"title":"Compuscan","contents":["Compuscan\nis a South African\ncredit bureau\nthat provides consumer and commercial credit information within South Africa and other African\nnations.","Founded in 1994 and headquartered in Stellenbosch, South Africa\n, Compuscan is a subsidiary of South African-based Compuscan Information Technologies.[1]\n\nThe company, which was originally focused on providing credit history reporting for microcredit transactions, is among South Africa’s leading credit bureaus and is a member of the nation’s Credit Bureau Association.[2]\n\n[3]\n\n[4]\n\nThe company also provides microcredit reporting services in the neighboring republics of Botswana\n[5]\n\nand Namibia\n.[6]\n\n","In 2006, Compuscan was selected by the Bank of Uganda\nto build the first-ever Ugandan Credit Reference Bureau.[7]\n\nThis system, which was formally introduced in 2008, required Ugandan\nfinancial institutions to issue smart cards\nto their borrowers as part of a borrower identification program.","\n","\n"],"rels":["/wiki/Compuscan","/wiki/Compuscan"]}}
{"_id":{"$oid":"5a8fd4560262df2da409af7b"},"title":"/wiki/Credit_bureau","downloaded":true,"content":{"title":"Credit bureau","contents":["A credit bureau\nis a collection agency that gathers account information from various creditors and provides that information to a consumer reporting agency\nin the United States\n, a credit reference agency\nin the United Kingdom\n, a credit reporting body\nin Australia\n, a credit information company\n(CIC) in India\n, Special Accessing Entity\nin the Philippines\n, and also to private lenders.[1]\n\nIt is not the same as a credit rating agency\n.","","","A Consumer Reporting Agency is an organization providing information on individuals' borrowing and bill-paying habits.[2]\n\nCredit information such as a person’s previous loan performance is a powerful tool to predict his or her future behavior. Such credit information institutions reduce the effect of asymmetric information\nbetween borrowers and lenders, and alleviate problems of adverse selection\nand moral hazard. For example, adequate credit information could facilitate lenders in screening and monitoring borrowers as well as avoiding giving loans to high risk individuals.[3]\n\nThis helps lenders assess credit worthiness, the ability to pay back a loan\n, and can affect the interest rate\nand other terms of a loan. Interest rates are not the same for everyone, but instead can be based on risk-based pricing\n, a form of price discrimination based on the different expected risks of different borrowers, as set out in their credit rating\n. Consumers with poor credit repayment histories or court adjudicated debt obligations like tax liens or bankruptcies will pay a higher annual interest rate than consumers who don't have these factors. Additionally, decision-makers in areas unrelated to consumer credit, including employment screening and underwriting of property and casualty insurance, increasingly depend on credit records, as studies have shown that such records have predictive value.[4]\n\nAt the same time, consumers also benefit from a good credit information system because it reduces the effect of credit monopoly from banks[5]\n\nand provides incentives for borrowers to repay their loans on time.","In the U.S., consumer reporting agencies collect and aggregate personal information, financial data, and alternative data\non individuals from a variety of sources called data furnishers with which the reporting agencies have a relationship. Data furnishers are typically creditors, lenders, utilities, debt collection agencies (credit bureaus) and the courts (i.e. public records\n) that a consumer has had a relationship or experience with. Data furnishers report their payment experience with the consumer to the credit reporting agencies. The data provided by the furnishers as well as collected by the bureaus are then aggregated into the consumer reporting agency's data repository or files. The resulting information is made available on request to customers of the consumer reporting agencies' for the purposes of credit risk\nassessment, credit scoring\nor for other purposes such as employment consideration or leasing an apartment. Given the large number of consumer borrowers, these credit scores tend to be mechanistic. To simplify the analytical process for their customers, the different consumer reporting agencies can apply a mathematical algorithm\nto provide a score the customer can use to more rapidly assess the likelihood that an individual will repay a particular debt\ngiven the frequency that other individuals in similar situations have defaulted. Most consumer welfare\nadvocates advise individuals to review their credit reports\nat least once a year to ensure they are accurate.","In addition to providing credit information, these services have become authoritative sources of identity information against which people can be verified using an identity verification service\nand knowledge-based authentication\n.","The establishment of Credit Information Bureau (India) Limited (CIBIL\n), India's first Credit Information Bureau, is an effort made by the Government of India and the Reserve Bank of India to improve the functionality and stability of the Indian financial system by containing non-performing assets (NPAs) while improving credit grantors' portfolio quality.","CIBIL\nwas promoted by State Bank of India\n(SBI), Housing Development Finance Corporation\n(HDFC), Dun \u0026amp; Bradstreet Information Services India Private Limited (D\u0026amp;B) and TransUnion International Inc. (TransUnion) to provide comprehensive credit information by collecting, collating and disseminating credit information pertaining to both commercial and consumer borrowers, to a closed user group of Members.","With two other major credit bureau coming to India in 2010 (Equifax\nand Experian\n) the Credit Environment\nis changing really fast and the importance of credit rating is being felt across length and breadth of the country.[6]\n\n","Around the same time, RBI also granted operating license to High Mark Credit Information Services - the only start-up in this oligopoly. High Mark launched India's first micro finance bureau in early 2011 \u0026amp; today operates the world's largest micro finance bureau besides offering traditional bureau services for the Retail lending industry.","eCIB ECIB\nis a software for monitoring credit reports all across Pakistan. State Bank of Pakistan monitors the Software and all the Financial Institutions in Pakistan are required to have this software installed. A monthly process updates the reports at the State Bank end.","The membership with CIB, as per instructions of SBP, is mandatory for all Banks, Developmental Financial Institutions (DFIs) and Micro Finance Banks (MFBs) respectively. No financial institution can access the CIB database without obtaining membership of CIB of State Bank of Pakistan.","All member financial institutions are required to submit entire borrowers' records online to CIB on monthly basis. This information is submitted within a period of fortnight from the date of close of month.","The Electronic Credit Information Bureau (CIB) was established by State Bank of Pakistan (SBP) in December, 1992. The scope and activities of CIB are governed under the provisions of Banking Companies Ordinance (BCO), 1962. The Section 25(A) vests powers with SBP to call for credit information in such manner as it may deem necessary and make such information available to any banking company.","In the United Kingdom, the three credit reference agencies are Experian\n, Equifax\nand Callcredit\n, which works closely with its US partner, TransUnion\n.","Most banks and other credit-granting organisations subscribe to one or more of these organisations to ensure the quality of their lending. This includes companies who sell goods or services on credit such as credit card\nissuers, utility companies and store card issuers. Subscribing organisations are expected to provide relevant data to maintain the common data pool.","Credit reference agencies are bound by the Data Protection Act 1998\n, which requires that data relating to identifiable individuals must be accurate, relevant, held for a proper purpose and not out-of-date. Individuals have a legal right to access data held on them. The Act specifically gives consumers the right to request to a copy of their credit file by post for a fee of £2[7]\n\n[8]\n\n[9]\n\nThe UK credit reference agencies will also allow consumers to access their credit report on-line free for a trial period, after which a monthly or quarterly fee may be charged for continued access.","The activities of Credit Reference Agencies are governed by the Consumer Credit Act 1974\n.","In the United States, there is no legal term for a credit bureau under the federal Fair Credit Reporting Act\n(FCRA). A consumer reporting agency\nis often abbreviated in the industry as CRA.","In the United States, key consumer reporting agency consumer protections and general rules or governing guidelines for both the consumer reporting agencies and data furnishers are the federal Fair Credit Reporting Act\n(FCRA), Fair and Accurate Credit Transactions Act (FACTA), Fair Credit Billing Act\n(FCBA), and Regulation B.","Two government bodies share responsibility for the oversight\nof consumer reporting agencies and those that furnish data to them. The Federal Trade Commission\n(FTC) has oversight for the consumer reporting agencies. The Office of the Comptroller of the Currency\n(OCC) charters, regulates, and supervises all national banks with regard to the data they furnish consumer reporting agencies.","Most U.S. consumer credit information is collected and kept by the four national traditional consumer reporting agencies: Experian\n(formerly TRW Information Systems \u0026amp; Services\nand the CCN Group), Equifax\n, TransUnion\n, and Innovis\n(which was purchased from First Data Corporation\nin 1999 by CBC Companies\n). These organizations are for-profit businesses and possess no government affiliation. Though they are competitors, they are members of a trade organization called the Consumer Data Industry Association (CDIA) to establish reporting standards and lobby on behalf of their industry issues in Washington. Current reporting standards accepted by the four U.S. CRAs are Metro and Metro2. The Metro2 standard is defined in the annual CDIA publication, the Credit Reporting Resource Guide\n. Consumers are entitled to a free annual credit report from each of the three nationwide consumer reporting agencies, Equifax\n, Experian\nand TransUnion\n. Consumers can go to annualcreditreport.com\n, the Internet site maintained by the three companies, to get their free report.","There are dozens of other similar information collection and reporting firms that analyze and sell information about consumers for other purposes, including those who aggregate multiple credit data sources and provide lenders with customized analytical tools. Furthermore, there are also non-traditional credit reporting agencies.","PRBC\n(Payment Reporting Builds Credit, Inc.) is a national alternative credit bureau\n. Incorporated in March 2002, PRBC enables consumers to self-enroll and build a positive credit file by reporting their on-time payments (such as rent, utilities, cable, and phone) that are not automatically reported to the three traditional credit bureaus.","In the U.S., there are six business or commercial bureau repositories (in alphabetical order): Cortera, Dun \u0026amp; Bradstreet, Experian Business, Equifax Commercial, PayNet, and Southeastern Association of Credit Management (SACM). While not a credit reporting agency, Small Business Financial Exchange, Inc. (SBFE) is a not for profit trade association for small business lenders from all types of industries. SBFE gathers and protects small business payment data for its Members to help build a true and accurate picture of small business then facilitates the exchange of that data to specific business credit reporting agencies that have a Certified Vendor licensing agreement with SBFE. SBFE only allows business credit reporting agencies to license its Member’s data for risk management purposes, marketing use of the data is not allowed by SBFE.","In the case of Dun \u0026amp; Bradstreet, Inc. v. Greenmoss Builders, Inc.\n\n, 472 U.S. 749 (1985) the U.S. Supreme Court held that a consumer reporting agency may be liable if it was careless in reporting an impending or past bankruptcy\nfiling of a business that is not a public figure\n.","Iran Credit Scoring (ICS) Company is the sole licensed national consumer reporting agency offering credit information services to respective members in Iran. ICS is a private equity company established in 2006, by all Iranian banks (private and public banks) and other financial institutions such as leasing and insurance companies, operating in the Islamic Republic of Iran within the context of the current banking act and regulations issued by Iran Ministry of economic Affairs and Finance and Central Bank of Iran.","The main Objective of ICS is to help credit providers make improved lending decisions quickly and more objectively. To achieve this, ICS intends to aggregate credit related information among participating members to provide credit providers with a more complete risk profile of the customer (natural persons, unincorporated entities, corporate entities or any other entity).","The ICS tend to aggregates credit related information among participating members to provide the credit providers with a more complete risk profile of the customer. Participating members disclose credit related information to and obtain information from the CRA to assess the credit worthiness of their existing and prospective customers, which enhances the credit providers risk assessment capabilities to determine whether or not the customer is likely to repay.","In 1981, Ferdinand Marcos\n, then President of the Republic of the Philippines, issued a Letter of Instructions No. 1107 mandating the Central Bank of the Philippines\nto analyze the probability of establishing and funding the operation of a credit bureau in the Philippines\ndue to the disturbing increase of failures on corporate borrowers.","In adherence to the order, Central Bank of the Philippines organized the Credit Information Exchange System under the department of Loans and Credit. It was created to engage in collating, developing and analyzing credit information on individuals, institutions, business entities and other business concerns. It aims to develop and undertake the continuing exchange of credit data within its members and subscribers and to provide an impartial source of credit information for debtors, creditors and the public. This will also cooperate and guide government agencies in their credit information requirements.","On April 14, 1982, Credit Information Bureau, Inc.\nwas incorporated as a non-stock, non-profit corporation. (See: Presidential Decree No. 1941 [7])","In 1982, Credit Information Bureau, Inc.\nwas established through the power of Presidential decree 1941 and created under Central Bank of the Philippines, now Bangko Sentral ng Pilipinas\n(BSP) department of Loans and Credit, the Securities and Exchange Commission\n(SEC) and the Financial Executives Institute of the Philippines (FINEX); to initiate a credit information exchange system in the country.","In 1997, Credit Information Bureau, Inc. was incorporated and transformed into a private entity and became CIBI Information, Inc.\n\n","In 2008, Republic Act No. 9510\nalso known as Credit Information System Act of 2008\ngave way to the creation of Credit Information Corporation\nas the new government-owned and controlled credit registry in the country.","In 2011, TransUnion Information Solutions, Inc. begins operations in the Philippines, partnering with Bank of the Philippine Islands (BPI), Banco de Oro Unibank (BDO), Metrobank Card Corporation, HSBC and Citibank Philippines to launch the country's first comprehensive, international private credit bureau.","Contributing TransUnion members are given access to credit information in the form of a credit report, consumer bureau score and additional value-added services. TransUnion Philippines aims to strengthen the Philippine financial system through increased access to credit for borrowers and reduced risk to lenders.","The Saudi Credit Bureau (SIMAH) is the first and sole licensed national credit bureau offering consumer and commercial credit information services to respective members in the Kingdom of Saudi Arabia. It was established in 2002 and began operating on the ground in 2004 under the supervisory umbrella of Saudi Arabian Monetary Agency (SAMA).","The idea goes back into 1998 when national commercial banks and SAMA thought of establishing a Saudi credit bureau offering consumer and commercial information. Meetings were held for this purpose and officials were assigned to coordinate with the World Bank to consider existing international experiences for some countries to establish a credit bureau based on methodological and knowledge approaches to contribute to the Saudi national economy.","SIMAH was then established to operate within the context of the current banking act and regulations issued by SAMA.","In the United States, a percentage of credit reports provided by consumer reporting agencies contain inaccuracies.[10]\n\nAccording to the U.S. General Accounting Office (GAO), common causes of errors broadly fall into one of two categories: inclusion of incorrect information and exclusion of correct information.[11]\n\nReasons for the inaccuracies include consumers providing inaccurate information to the consumer reporting agencies; incorrect or incomplete data input by furnishers, or failing to provide data to the consumer reporting agency; and incorrect or incomplete data (or data applied to the wrong consumer) by the consumer reporting agency.[11]\n\nAccording to Avery, Calem, and Canner in Credit Report Accuracy and Access to Credit\n, \"the parties that bear the costs of correcting errors or providing more timely and complete information [data furnishers and consumer reporting agencies] may not receive much benefit from the improvement in accuracy.\"[4]\n\n","The formula to calculate consumer credit scores by a consumer reporting agency is proprietary and considered a trade secret of the agency in the United States.[12]\n\n","Some consumer reporting agencies in the United States provide two credit scores - an 'educational' score to the consumer and a customary FICO-like score to the lender or business. Liz Weston writes that some consumer advocates refer to these other [educational] credit scores as \"FAKO scores\" (a play on acronym\nof FICO).[13]\n\nIn consideration of the fact that algorithms which rate people are used in a discriminatory fashion to deny people legal rights (employment, insurance, credit, etc.), those very algorithms act as law. The law says that if one does \"this\" or if one \"does\" that, then they will be afforded different treatment and opportunities. What needs to be done though remains a secret. Therefore, people are called on to abide by a secret law. At least two things need to be examined: First is that the operation of a more general \"chilling effect\" that imposing a non disclosed law may have and; Secondly the social effects of discrimination, which take an entirely new light in the context of no longer discriminating against race creed color age or religion, but on the basis of a number, a number which has been assigned to all members of society reflecting information about that person which is unknown. Accordingly, there can be no definition at present of what information credit repositories collect or even what the use of that information is or what it reflects. These questions can only be answered if the algorithms were publicized and expert statisticians were permitted to examine them and improve on the intent of the model, which intent is also undisclosed.","According to David Szwak, a partner in Bodenheimer, Jones \u0026amp; Szwak which specializes in insurance law and litigation against consumer reporting agencies, some consumer reporting agencies in the United States maintain a VIP database of special consumers such as members of Congress\n, judges, actors and celebrities.[14]\n\nThe VIP database is specially administered by the bureau, which ensures the credit report of the consumer is accurate and not negatively handled. The database exists because individuals in the VIP database could cause significant problems for the bureaus, including negative publicity and legislative action which could adversely affect the industry.[15]\n\nSo far an economic model to describe this industry has not been attempted, while the fundamentals are counter intuitive to any market known, since other industries (finance, banking, insurance) sponsor consumer reporting agencies to process information while consumers pay CRAs to receive that information. The utility of the consumer is hard to calculate since the consumer is given no recourse to correct mistakes processed about them, hence the dynamics of this triangle involving consumers, credit reporters, and sponsoring industries remain undefined.","Commercial credit reporting and scoring bureaus also exist, and can be used to evaluate the likelihood of a business paying creditors. Examples of commercial credit reports\nare the Paydex\nscore from Dun \u0026amp; Bradstreet\n, the Risk Rating from Creditsafe\n, the Experian\nIntelliscore\n, the CPR Score from Cortera\n, the GCS score from Global Credit Services, and the CIC Score and NACM National Trade Credit Report from the National Association of Credit Management\n. TransUnion\n, Equifax\n, and Rapid Ratings International\nare also examples of commercial credit reporting agencies.[16]\n\n[17]\n\n"],"rels":["/wiki/Credit_history","/wiki/Credit_risk","/wiki/Credit_circle","/wiki/Integrated_Authority_File","/wiki/Credit_bureau","/wiki/Credit_bureau"]}}
{"_id":{"$oid":"5a8fd4590262df2da409af7c"},"title":"/wiki/Credit_score","downloaded":true,"content":{"title":"Credit score","contents":["A credit score\nis a numerical expression based on a level analysis of a person's credit files, to represent the creditworthiness\nof an individual. A credit score is primarily based on a credit report\ninformation typically sourced from credit bureaus\n.","Lenders, such as banks\nand credit card companies, use credit scores to evaluate the potential risk posed by lending money to consumers and to mitigate losses due to bad debt\n. Lenders use credit scores to determine who qualifies for a loan, at what interest rate\n, and what credit limits. Lenders also use credit scores to determine which customers are likely to bring in the most revenue. The use of credit or identity scoring\nprior to authorizing access or granting credit is an implementation of a trusted system\n.","Credit scoring is not limited to banks. Other organizations, such as mobile phone companies, insurance companies, landlords, and government departments employ the same techniques. Digital finance companies such as online lenders also use alternative data sources to calculate the creditworthiness of borrowers. Credit scoring also has much overlap with data mining\n, which uses many similar techniques. These techniques combine thousands of factors but are similar or identical.","","","In Australia, credit scoring is widely accepted as the primary method of assessing creditworthiness. Credit scoring is used not only to determine whether credit should be approved to an applicant, but for credit scoring in the setting of credit limits on credit or store cards, in behavioral modelling such as collections scoring, and also in the pre-approval of additional credit to a company's existing client base.","Although logistic\n(or non-linear\n) probability modelling is still the most popular means by which to develop scorecards, various other methods offer powerful alternatives, including MARS\n, CART\n, CHAID\n, and random forests\n.","Prior to March 12, 2014 Veda Advantage\n, the main provider of credit file data, provided only a negative credit reporting system containing information on applications for credit and adverse listings indicating a default under a credit contract.","With the subsequent introduction of positive reporting, lending companies have begun an uptake of its usage with some implementing risk based pricing\nto set lending rates.","In Austria\n, credit scoring is done as a blacklist. Consumers who did not pay bills end up on the blacklists that are held by different credit bureaus\n.[1]\n\nHaving an entry on the black list may result in the denial of contracts. Certain enterprises including telecom carriers use the list on a regular basis. Banks also use these lists, but rather inquire about security and income when considering loans. Beside these lists several agencies and credit bureaus provide credit scoring of consumers.","According to the Austrian Data Protection Act\n, consumers must opt-in for the use of their private data for any purpose. Consumers can also withhold permission to use the data later, making illegal any further distribution or use of the collected data.[2]\n\nConsumers also have the right to receive a free copy of all data held by credit bureaus once a year.[3]\n\nWrong or unlawfully collected data must be deleted or corrected.[4]\n\n","The system of credit reports and scores in Canada is very similar to that in the United States and India, with two of the same reporting agencies active in the country: Equifax\nand TransUnion\n. (Experian\n, which entered the Canadian market with the purchase of Northern Credit Bureaus in 2008, announced the closing of its Canadian operations as of April 18, 2009).","There are, however, some key differences. One is that, unlike in the United States, where a consumer is allowed only one free copy of their credit report a year, in Canada, the consumer may order a free copy of their credit report any number of times in a year, as long as the request is made in writing, and as long as the consumer asks for a printed copy to be delivered by mail.[5]\n\n[6]\n\nThis request by the consumer is noted in the credit report as a 'soft inquiry', so it has no effect on their credit score. According to Equifax's ScorePower Report, Equifax Beacon scores range from 300 to 900. Trans Union Emperica scores also range from 300 and 900.","The Government of Canada\noffers a free publication called Understanding Your Credit Report and Credit Score\n.[7]\n\nThis publication provides sample credit report and credit score documents, with explanations of the notations and codes that are used. It also contains general information on how to build or improve credit history, and how to check for signs that identity theft\nhas occurred. The publication is available online at the Financial Consumer Agency of Canada\n. Paper copies can also be ordered at no charge for residents of Canada.","The credit scoring is widely used in Denmark by the banks and a number of private companies within telco and others. The credit scoring is split in two:","For privates, the credit scoring is always made by the creditor. For businesses it is either made by the creditor or by a third party.","There are a few companies who have specialized in developing credit scorecards in Denmark:","The credit scorecards in Denmark are mainly based on information provided by the applicant and publicly available data. It is very restricted by legislation compared to its neighbouring countries.","In Germany, credit scoring is widely accepted as the primary method of assessing creditworthiness. Credit scoring is used not only to determine whether credit should be approved to an applicant, but for credit scoring in the setting of credit limits on credit or store cards, in behavioral modelling such as collections scoring, and also in the pre-approval of additional credit to a company's existing client base.","Consumers have the right to receive a free copy of all data held by credit bureaus once a year. At present Schufa\n, the main provider of credit file data, provides scores for about three-quarters of the German population.","In India\n, there are four credit information companies licensed by Reserve Bank of India\n. The Credit Information Bureau (India) Limited (CIBIL\n) has functioned as a Credit Information Company from January 2001.[8]\n\nSubsequently, in 2010, Experian\n,[8]\n\nEquifax\n[9]\n\nand Highmark\n[10]\n\nwere given licenses by Reserve Bank of India\nto operate as Credit Information Companies in India.","Although all the four credit information companies have developed their individual credit scores, the most popular is CIBIL\ncredit score. The CIBIL\ncredit score is a three-digit number that represents a summary of individuals' credit history and credit rating. This score ranges from 300 to 900, with 900 being the best score. Individuals with no credit history will have a score of -1. If the credit history is less than six months, the score will be 0. CIBIL\ncredit score takes time to build up and usually it takes between 18 and 36 months or more of credit usage to obtain a satisfactory credit score.","In Norway\n, credit scoring services are provided by three credit scoring agencies: Dun \u0026amp; Bradstreet\n, Experian\nand Lindorff Decision. Credit scoring is based on publicly available information such as demographic data, tax returns, taxable income and any Betalingsanmerkning\n(non-payment records) that might be registered on the credit-scored individual. Upon being scored, an individual will receive a notice (written or by e-mail) from the scoring agency stating who performed the credit score as well as any information provided in the score. In addition, many credit institutions use custom scorecards based on any number of parameters. Credit scores range between 300 and 900.","Credit scoring is used throughout the credit industry in South Africa\n, with the likes of banks, micro-lenders, clothing retailers, furniture retailers, specialized lenders and insurers all using credit scores. Currently all four retail credit bureau\noffer credit bureau scores. The data stored by the credit bureaus include both positive and negative data, increasing the predictive power of the individual scores. TransUnion\n(formerly ITC) offer the Empirica Score which is, as of mid-2010, in its 4th generation. The Empirica score is segmented into two suites: the account origination (AO) and account management (AM). Experian\nSouth Africa likewise has a Delphi credit score with their fourth generation about to be released (late 2010). In 2011, Compuscan\nreleased Compuscore ABC, a scoring suite which predicts the probability of customer default throughout the credit life cycle. Six years later, Compuscan introduced Compuscore PSY, a 3-digit psychometric-based credit bureau score used by lenders to make informed lending decisions on thin files or marginal declines.[11]\n\n","Sweden has a system for credit scoring that aims to find people with a history of neglect to pay bills or, most commonly, taxes. Anyone who does not pay their debts on time, and fails to make payments after a reminder, will have their case forwarded to the Swedish Enforcement Authority\nwhich is a national authority for collecting debts. The mere appearance of a company, or government office, as a debtor to this authority will result in a record among private credit bureaus; however, this does not apply to individuals as debtors. This record is called a Betalningsanmärkning\n(non-payment record) and by law can be stored for three years for an individual and five years for a company.[12]\n\nThis kind of nonpayment record will make it very difficult to get a loan, rent an apartment, get telephone subscriptions, rent a car or get a job where you handle cash. The banks, also use income and asset figures in connection with loan assessments.[13]\n\n","If a person gets an injunction to pay issued by the Enforcement Authority, it is possible to dispute it. Then the party requesting the payment must show its correctness in district court. Failure to dispute is seen as admitting the debt. If the debtor loses the court trial, costs for the trial are added to the debt. Taxes and authority fees must always be paid on demand unless payment has already been made.[14]\n\n","Every person with a Swedish national identification number\nmust register a valid address, even if living abroad, since sent letters are considered to have been delivered to that person once they reach the registered address. As an example, Swedish astronaut Christer Fuglesang\ngot a Betalningsanmärkning\nsince a car he had ordered, and therefore owned, passed a toll station for the Stockholm congestion tax\n. At the time, he was living in the USA training for his first Space Shuttle mission\nand had an old invalid address registered for the car. Letters with payment requests did not reach him on time. The case was appealed and retracted, but the non-payment record remained for three years since it could not be retracted according to the law.[15]\n\n","Credit Scoring in the United Kingdom is very different to that of the United States and other nations. There is no such thing as a universal credit score or credit rating in the UK.\nEach lender will assess potential borrowers on their own criteria, and these algorithms are effectively trade secrets. \"Credit scores\" which are available for individuals to see and provided from Credit Reference Agencies such as Call Credit, Equifax and Experian are the result of marketing departments at credit agencies realising they could sell a product to consumers and are not used by lenders. Lenders instead use their own internal scoring mechanism.","The most popular statistical technique used is logistic regression\nto predict a binary outcome: bad debt or no bad debt. Some banks also build regression models that predict the amount of bad debt a customer may incur. Typically this is much harder to predict, and most banks focus only on the binary outcome.","Credit scoring is closely regulated only by the Financial Conduct Authority\nwhen used for the purposes of the Advanced approach to Capital Adequacy under Basel II\nregulations.","Credit scoring is closely regulated in the UK, with the industry regulator being the Information Commissioner’s Office (ICO). Consumers can also send complaints to the Financial Ombudsman Service if they experience problems with any Credit Reference Agency.[16]\n\n","It is very difficult for a consumer to know in advance whether they have a high enough credit score to be accepted for credit with a given lender. This situation is due to the complexity and structure of credit scoring, which differs from one lender to another.","Lenders need not reveal their credit score head, nor need they reveal the minimum credit score required for the applicant to be accepted. Owing only to this lack of information to the consumer, it is impossible for him or her to know in advance if they will pass a lender's credit scoring requirements. However, it may still be useful for consumers to gauge their chances of being successful with their credit or loan applications by checking their credit score prior to applying.","If the applicant is declined for credit, the lender is not obliged to reveal the exact reason why. However industry associations including the Finance and Leasing Association\noblige their members to provide a satisfactory reason. Credit-bureau data sharing agreements also require that an applicant declined based on credit-bureau data is told that this is the reason and the address of the credit bureau must be provided.","In the United States, a credit score is a number based on a statistical analysis of a person's credit files, that in theory represents the creditworthiness\nof that person, which is the likelihood that people will pay their bills. A credit score is primarily based on credit report\ninformation, typically from one of the three major credit bureaus\n: Experian\n, TransUnion\n, and Equifax\n. Income and employment history (or lack thereof) are not considered by the major credit bureaus when calculating credit scores.","There are different methods of calculating credit scores. FICO scores\n, the most widely used type of credit score, is a credit score developed by FICO\n, previously known as Fair Isaac Corporation\n. As of 2018, there are currently 29 different versions of FICO scores in use in the United States. Some of these versions are \"industry specific\" scores, that is, scores produced for particular market segments, including automotive lending and bankcard (credit card) lending. Industry-specific FICO scores produced for automotive lending are formulated differently than FICO scores produced for bankcard lending. Nearly every consumer will have different FICO scores depending upon which type of FICO score is ordered by a lender; for example, a consumer with several paid-in-full car loans but no reported credit card payment history will generally score better on a FICO automotive-enhanced score than on a FICO bankcard-enhanced score. FICO also produces several \"general purpose\" scores which are not tailored to any particular industry. Industry-specific FICO scores range from 250 to 900, whereas general purpose scores range from 300 to 850.","FICO scores are used by many mortgage lenders that use a risk-based system to determine the possibility that the borrower may default on financial obligations to the mortgage lender. For most mortgages originated in the United States, three credit scores are obtained on a consumer: a Beacon 5.0 score (Beacon is a trademark of FICO) which is calculated from the consumer's Equifax credit history, a FICO Model II score, which is calculated from the consumer's Experian credit history, and a Classic04 score, which is calculated from the consumer's Trans Union history.","Credit bureaus\nalso often re-sell FICO scores directly to consumers, often a general-purpose FICO 8 score. Previously, the credit bureaus also sold their own credit scores which they developed themselves, and which did not require payment to FICO to utilize: Equifax\n's RISK score and Experian\n's PLUS score. However, as of 2018, these scores are no longer sold by the credit bureaus. Trans Union offers a Vantage 3.0 score for sale to consumers, which is a version of the VantageScore\ncredit score. In addition, many large lenders, including the major credit card issuers, have developed their own proprietary scoring models.","Studies have shown scores to be predictive of risk in the underwriting of both credit and insurance.[17]\n\n[18]\n\n[19]\n\nSome studies even suggest that most consumers are the beneficiaries of lower credit costs and insurance premiums due to the use of credit scores.[18]\n\n[20]\n\n","New credit scores have been developed in the last decade by companies such as Scorelogix, PRBC\n, L2C, Innovis\netc. which do not use bureau data to predict creditworthiness. Scorelogix's JSS Credit Score uses a different set of risk factors, such as the borrower's job stability, income, income sufficiency, and impact of economy, in predicting credit risk, and the use of such alternative credit scores is on the rise. These new types of credit scores are often combined with FICO or bureau scores to improve the accuracy of predictions. Most lenders today use some combination of bureau scores and alternative credit scores to develop better understanding of a borrower's ability to pay. It is widely recognized that FICO is a measure of past ability to pay. New credit scores that focus more on future ability to pay are being deployed to enhance credit risk models. L2C offers an alternative credit score that uses utility payment histories to determine creditworthiness, and many lenders use this score in addition to bureau scores to make lending decisions. Many lenders use Scorelogix's JSS score in addition to bureau scores, given that the JSS score incorporates job and income stability to determine whether the borrower will have the ability to repay debt in the future. It is thought that the FICO score will remain the dominant score, but it will likely be used in conjunction with other alternative credit scores that offer other pictures of risk.","Usage of credit histories in employment screenings has increased from 19% in 1996 to 42% in 2006.[21]\n\n:1\n\nHowever, credit reports for employment screening purposes do not include credit scores.[21]\n\n:2\n\n","Americans are entitled to one free credit report in every 12-month period from each of the three credit bureaus, but are not entitled to receive a free credit score. The three credit bureaus run Annualcreditreport.com\n, where users can get their free credit reports. Credit scores are available as an add-on feature of the report for a fee. If the consumer disputes an item on a credit report obtained using the free system, under the Fair Credit Reporting Act\n(FCRA), the credit bureaus have 45 days to investigate, rather than 30 days for reports obtained otherwise.[22]\n\n","Alternatively, consumers wishing to obtain their credit scores can in some cases purchase them separately from the credit bureaus or can purchase their FICO score directly from FICO\n. Credit scores (including FICO scores) are also made available free by subscription to one of the many credit report monitoring\nservices available from the credit bureaus or other third parties, although to actually get the scores free from most such services, one must use a credit card to sign up for a free trial subscription of the service and then cancel before the first monthly charge. Websites like WalletHub\n, Credit Sesame\nand Credit Karma\nprovide free credit scores with no credit card required, using the TransUnion\nVantageScore 3.0 model. Until March 2009, holders of credit cards issued by Washington Mutual\nwere offered a free FICO score each month through the bank's Web site. (Chase\n, which took over Washington Mutual in 2008, discontinued this practice in March, 2009.)[23]\n\nChase\nresumed the practice of offering a free FICO score in March, 2010 of select card members to the exclusion of the majority of former WAMU card holders.","Under the Fair Credit Reporting Act\n, a consumer is entitled to a free credit report (but not a free credit score) within 60 days of any adverse action (e.g., being denied credit, or receiving substandard credit terms from a lender) taken as a result of their credit score. Under the Wall Street reform\nbill passed on July 22, 2010, a consumer is entitled to receive a free credit score if they are denied a loan or insurance due to their credit score.[24]\n\n","The generic or classic FICO credit score ranges between 300 and 850. The VantageScore 3.0 score ranges from 300-850. The old VantageScore was between 501 and 990.","The first step to interpreting a score is to identify the source of the credit score and its use. There are numerous scores based on various scoring models sold to lenders and other users. The most common was created by FICO and is called FICO score. FICO\nis a publicly traded corporation (under the ticker symbol FICO) that created the best-known and most widely used credit score model in the United States. FICO produces scoring models which are installed at and distributed by the three largest national credit repositories in the U.S (TransUnion, Equifax and Experian) and the two national credit repositories in Canada (TransUnion Canada and Equifax Canada). FICO controls the vast majority of the credit score market in the United States and Canada although there are several other competing players that collectively share a very small percentage of the market.","In the United States, the median\ngeneric FICO score was 723 in 2006 and 711 in 2011.[25]\n\nThe performance definition of the FICO risk score (its stated design objective) is to predict the likelihood that a consumer will go 90 days past due or worse in the subsequent 24 months after the score has been calculated. The higher the consumer's score, the less likely he or she will go 90 days past due in the subsequent 24 months after the score has been calculated. Because different lending uses (mortgage, automobile, credit card) have different parameters, FICO algorithms are adjusted according to the predictability of that use. For this reason, a person might have a higher credit score for a revolving credit card debt when compared to a mortgage credit score taken at the same point in time.","The interpretation of a credit score will vary by lender, industry, and the economy as a whole. While 640 has been a divider between \"prime\" and \"subprime\", all considerations about score revolve around the strength of the economy in general and investors' appetites for risk in providing the funding for borrowers in particular when the score is evaluated. In 2010, the Federal Housing Administration (FHA) tightened its guidelines regarding credit scores to a small degree, but lenders who have to service and sell the securities packaged for sale into the secondary market largely raised their minimum score to 640 in the absence of strong compensating factors in the borrower's loan profile. In another housing example, Fannie Mae and Freddie Mac began charging extra for loans over 75% of the value that have scores below 740. Furthermore, private mortgage insurance companies will not even provide mortgage insurance for borrowers with scores below 660. Therefore, \"prime\" is a product of the lender's appetite for the risk profile of the borrower at the time that the borrower is asking for the loan.","Several factors affect individual's credit scores. One factor is the amount an individual borrowed as compared to the amount of credit available to the individual. As an individual borrows, or leverages, more money, the individual's credit score decreases."],"rels":["/wiki/Experian","/wiki/Bisnode","/wiki/Alternative_data","/wiki/Credit_bureau","/wiki/Credit_history","/wiki/Credit_reference","/wiki/Credit_scorecards","/wiki/Credit_score","/wiki/Credit_score"]}}
{"_id":{"$oid":"5a8fd45c0262df2da409af7d"},"title":"/wiki/Experian","downloaded":true,"content":{"title":"Experian","contents":["Dublin\n, Republic of Ireland\n(incorporated)\nNottingham\n, United Kingdom\n(UK Headquarters)[1]\n\n[2]\n\n","Experian plc\nis a consumer credit reporting agency\n. Experian collects and aggregates information on over one billion people and businesses including 235 million individual US consumers and more than 25 million US businesses.[5]\n\n[6]\n\nBased in Dublin\n, Ireland\n, the company operates in 37 countries with headquarters in the United Kingdom\n, the United States\n, and Brazil\n. The company employs approximately 17,000 people and reported revenue for 2016 of US $4.6 billion[7]\n\n. It is listed on the London Stock Exchange\nand is a constituent of the FTSE 100 Index\n. Experian is a partner in the UK government's Verify ID system and USPS Address Validation. It is one of the \"Big Three\" credit-reporting agencies, alongside TransUnion\nand Equifax\n.[8]\n\n","In addition to its credit services, Experian also sells decision analytic and marketing assistance to businesses. Its consumer services include online access to credit history and products meant to protect from fraud and identity theft.[9]\n\nLike all credit reporting agencies, the company is required by US law to provide consumers with one free credit report every year.[10]\n\n","","","Experian for much of its history was known as TRW Information Systems and Services Inc., a subsidiary of TRW Inc.\nIn November 1996, TRW sold the unit, as Experian, to two Boston private equity firms: Bain Capital\nand Thomas H. Lee Partners\n. Just one month later, the two firms sold Experian to The Great Universal Stores Limited which was based in Manchester, England (later renamed GUS\n).","During the 1970s, The Great Universal Stores Limited, a retail conglomerate with millions of customers paying for goods on credit, had employed John Peace\n, a computer programmer at the time, to combine the mail order data from various of its subsidiaries and businesses to create a central database to which was later added electoral roll data as well as county court judgements.[11]\n\nGUS's database was commercialised in 1980 under the name Commercial Credit Nottingham (CCN). When The Great Universal Stores Limited acquired Experian in 1996,[12]\n\nit was merged into CCN.[13]\n\n","During the next ten years, Experian broadened its product range to new industry sectors, beyond financial services, and entered new markets such as Latin America, Asia Pacific and Eastern Europe. The business expanded through both organic development and acquisitions.[13]\n\nIn October 2006 Experian was demerged\nfrom the British company GUS\nand listed on the London Stock Exchange\n.[14]\n\n","In August 2005, Experian accepted a settlement with the Federal Trade Commission\n(FTC) over charges that Experian had violated a previous settlement with the FTC. The FTC's allegations concerned customers who signed up for the \"free credit report\" at Experian's Consumerinfo.com site. The FTC alleged that ads for the \"free credit report\" did not adequately disclose that Experian would automatically enroll customers in Experian's $79.95 credit-monitoring program.[15]\n\n[16]\n\n","In January 2008, Experian announced that it would cut more than 200 jobs at its Nottingham office as it moved development work to India to reduce costs.[17]\n\n","Experian shut down its Canadian operations on 14 April 2009.[18]\n\n","In March 2017, Experian agreed to pay a $3 million fine related to giving credit scores to consumers that were not their true credit score. The Consumer Financial Protection Bureau\nwas the United States federal agency who imposed the fine.[19]\n\n","The acquisition in 2002 of ConsumerInfo.com enabled Experian to start supplying credit reports to consumers, enabling consumers to monitor their credit status.[20]\n\n","In 2004 Experian acquired CheetahMail, a business founded in 1998 that provided e-mail marketing software\nand services.[21]\n\nIn the same year Experian also acquired QAS, a supplier of contact data management and identity verification solutions.[22]\n\n","In 2005, Experian acquired PriceGrabber\nfor $485\u0026#160;million.[23]\n\nAlso in 2005, Experian acquired FootFall\n, an information provider to the retail and retail property industries:[24]\n\nExperian FootFall\n. Still in 2005, Experian acquired LowerMyBills.com for US$330\u0026#160;million.[25]\n\n","In September 2006, Experian announced its purchase of Northern Credit Bureaus, located in Quebec\n, Canada.[26]\n\n","In June 2007, Experian acquired an initial 65% stake in Serasa, the market leading credit bureau in Brazil and now the largest credit bureau in the world. The purchase price for the initial stake was $1.2bn. This was the first acquisition for Experian in Latin America.[27]\n\n","In mid-2007, Experian acquired a number of software companies with products that filled gaps in their existing portfolio. The intention was to be able to offer Experian's customers an Experian-branded product for all phases of the customer lifecycle. These included:","Experian purchased the company RentBureau in June 2010, which houses rental payment histories on over 7\u0026#160;million US residents; this data was included in Experian US consumer credit reports as of January 2011.[32]\n\nIn March 2012, RentalBureau launched in the UK. By including rental payment data in credit reports, several million people living in private rented accommodation will have the ability to access more and lower cost credit deals.[33]\n\n","In August 2010, Experian became the first CICRA licensed credit bureau to go live in India. Since then the company has provided Experian credit reports to lenders and consumers in compliance with the Reserve Bank of India's (RBI) guidelines.[34]\n\n","Experian purchased a majority stake in Techlightenment on 17 January 2011, as part of Experian's strategy to grow its digital marketing capabilities. Techlightenment is a data driven technology and marketing company based in the UK, which helps clients to leverage advertising through key social media platforms. Techlightenment will form part of the UK Experian Marketing Services Division.[35]\n\n","In May 2011, Experian acquired a 98% holding in Computec S.A., a credit services information provider based in Colombia\n, for the equivalent of US$380m.[36]\n\n","In June 2011, Experian acquired Medical Present Value, Inc. (MPV), a provider of data, analytics and software in the US healthcare payments market. Its products are used by healthcare providers to manage payments between patients, commercial payers (such as insurance companies) and government programmes.[37]\n\n","In July 2011, Experian acquired Virid Interatividade Digital Ltda (\"Virid\"), an email marketing company offering email delivery, email based behavioural segmentation, real-time campaign reporting, mobile delivery and social media integration in Brazil.[38]\n\n","In December 2011, Experian acquired Garlik Ltd, a provider of web monitoring services in the UK. Garlik helps consumers to protect themselves from the risks of identity theft and financial fraud.[39]\n\n","In May 2012, Experian announced it had signed an agreement to sell PriceGrabber, its price comparison shopping business and North America online lead generation activities, which operate under the brands Classes USA and LowerMyBills to Ybrant Digital Limited, a digital marketing services business based in Hyderabad, India.[40]\n\nHowever, since then, Experian has announced that Ybrant Digital has failed to comply with its obligation to close the transaction and Experian considers Ybrant Digital to be in breach of contract.[41]\n\n","In February 2013 Experian launched its consumer credit bureau in Australia. Experian will provide consumer credit reports to utility, financial and telecommunication companies. This launch follows the passing of the Privacy Amendment Bill in November 2012, which will mean a step change for lenders, who will now be able to take positive (in addition) to negative credit history into account when making lending decisions.[42]\n\n","In October 2013 Experian bought 41st Parameter, a fraud-prevention vendor, increasing its presence in the fraud prevention market and extending its presence into web fraud transaction protection.[43]\n\nThen in November 2013 Experian bought Passport Health Communications, a data and software provider, enabling it to offer clients in the US healthcare industry a one-stop-shop to manage risk and to satisfy their payments requirements.[44]\n\n","Like the other major credit reporting bureaus, Experian is chiefly regulated in the United States by the Fair Credit Reporting Act\n(FCRA). The Fair and Accurate Credit Transactions Act\nof 2003, signed into law in 2003, amended the FCRA to require the credit reporting companies to provide consumers with one free copy of their credit report per 12-month period. Like its main competitors, TransUnion\nand Equifax\n, Experian markets credit reports\ndirectly to consumers. Experian heavily markets its for-profit credit reporting service, FreeCreditReport.com\n, and all three agencies have been criticised and even sued for selling credit reports that can be obtained at no cost.[45]\n\n[46]\n\n","Its market segmentation tool, Mosaic, is used by political parties to identify groups of voters. In the British version there are 15 main groups, broken down into 89 hyperspecific categories, from \"corporate chieftains\" to \"golden empty-nesters\" which can be taken down to the level of individual postcodes\n. It was first used by the Labour Party, but then taken up by the Conservatives in the 2015 General Election\ncampaign.[47]\n\n","In July 2012 Experian launched a free online teaching resource called \"Values, Money and Me\", designed to help primary school pupils explore both practical and emotional issues around managing money. The tool aims to give young children a head start in life by helping develop their financial knowledge and abilities, as well as their attitudes and values towards money. Values, Money and Me has been awarded a Quality Mark by Personal Finance Education Group\n, a UK financial education charity.[48]\n\n","In 2013 a Vietnamese national, Hieu Minh Ngo\n,[49]\n\nwas charged by the U.S. Department of Justice with attempting to sell personally identifiable information on hundreds of thousands of U.S. residents. This information had been purchased from Experian subsidiary and data aggregator Court Ventures. Ngo then resold the information through the identity fraud\nenabling websites Superget.info and Findget.me.[50]\n\n[51]\n\n[52]\n\n[53]\n\n[54]\n\nThe information offered for anonymous sale on these websites included individual's name, address, Social Security number, date of birth, place of work, duration of work, state driver's licence number, mother's maiden name, bank account number(s), bank routing number(s), email account(s) and other account passwords.[54]\n\n","On 1 October 2015 Experian announced that that they had discovered a breach existing between 1 September 2013 and 16 September 2015. As many as 15 million people who used the company’s services, among them customers of American cellular company T-Mobile\nwho had applied for Experian credit checks, may have had their private information exposed.[55]\n\n[56]\n\n"],"rels":["/wiki/E-mail_marketing","/wiki/Hitwise","/wiki/Tallyman","/wiki/Debt_collection","/wiki/Bristol","/wiki/Compuscan","/wiki/Credit_bureau","/wiki/Credit_rating_agency","/wiki/Freecreditreport.com","/wiki/Identity_theft","/wiki/Intelliscore","/wiki/OpenCorporates","/wiki/3i","/wiki/Admiral_Group","/wiki/Anglo_American_plc","/wiki/Antofagasta_PLC","/wiki/Ashtead_Group","/wiki/Associated_British_Foods","/wiki/AstraZeneca","/wiki/Aviva","/wiki/BAE_Systems","/wiki/BHP","/wiki/BP","/wiki/Babcock_International","/wiki/Barclays","/wiki/Barratt_Developments","/wiki/Berkeley_Group_Holdings","/wiki/British_American_Tobacco","/wiki/British_Land","/wiki/BT_Group","/wiki/Bunzl","/wiki/Burberry","/wiki/Carnival_Corporation_%26_plc","/wiki/Centrica","/wiki/Coca-Cola_HBC_AG","/wiki/Compass_Group","/wiki/ConvaTec","/wiki/CRH_plc","/wiki/Croda_International","/wiki/DCC_plc","/wiki/Diageo","/wiki/Direct_Line_Group","/wiki/EasyJet","/wiki/Evraz","Undefined Attribute","/wiki/Ferguson_plc","/wiki/Fresnillo_plc","/wiki/G4S","/wiki/GKN","/wiki/GlaxoSmithKline","/wiki/Glencore","/wiki/Halma_plc","/wiki/Hammerson","/wiki/Hargreaves_Lansdown","/wiki/HSBC","/wiki/Imperial_Brands","/wiki/Informa","/wiki/InterContinental_Hotels_Group","/wiki/International_Airlines_Group","/wiki/Intertek","/wiki/ITV_plc","/wiki/Johnson_Matthey","/wiki/Just_Eat","/wiki/Kingfisher_plc","/wiki/Land_Securities","/wiki/Legal_%26_General","/wiki/Lloyds_Banking_Group","/wiki/London_Stock_Exchange_Group","/wiki/Marks_%26_Spencer","/wiki/Mediclinic_International","/wiki/Merlin_Entertainments","/wiki/Micro_Focus","/wiki/Mondi","/wiki/Morrisons","/wiki/National_Grid_plc","/wiki/Next_plc","/wiki/NMC_Health","/wiki/Old_Mutual","/wiki/Paddy_Power_Betfair","/wiki/Pearson_PLC","/wiki/Persimmon_plc","/wiki/Prudential_plc","/wiki/Randgold_Resources","/wiki/Royal_Bank_of_Scotland_Group","/wiki/Reckitt_Benckiser","/wiki/RELX_Group","/wiki/Rentokil_Initial","/wiki/Rio_Tinto_Group","/wiki/Rolls-Royce_Holdings","/wiki/Royal_Dutch_Shell","/wiki/RSA_Insurance_Group","/wiki/Sage_Group","/wiki/Schroders","/wiki/Scottish_Mortgage_Investment_Trust","/wiki/Segro","/wiki/Severn_Trent","/wiki/Shire_(pharmaceutical_company)","/wiki/Sky_plc","/wiki/DS_Smith","/wiki/Smith_%26_Nephew","/wiki/Smiths_Group","/wiki/Smurfit_Kappa_Group","/wiki/SSE_plc","/wiki/Standard_Chartered","/wiki/Standard_Life_Aberdeen","/wiki/Taylor_Wimpey","/wiki/Tesco","/wiki/TUI_Group","/wiki/Unilever","/wiki/United_Utilities","/wiki/Vodafone","/wiki/Whitbread","/wiki/WPP_plc","/wiki/Virtual_International_Authority_File","/wiki/Library_of_Congress_Control_Number","/wiki/International_Standard_Name_Identifier","/wiki/Experian","/wiki/Experian"]}}
{"_id":{"$oid":"5a8fd4600262df2da409af7e"},"title":"/wiki/Fair_Credit_Reporting_Act","downloaded":true,"content":{"title":"Fair Credit Reporting Act","contents":["The Fair Credit Reporting Act\n, 15 U.S.C. § 1681 (“FCRA\n”) is U.S. Federal Government legislation enacted to promote the accuracy, fairness, and privacy of consumer information contained in the files of consumer reporting agencies. It was intended to protect consumers from the willful and/or negligent inclusion of inaccurate information in their credit reports. To that end, the FCRA regulates the collection, dissemination, and use of consumer information, including consumer credit information.[1]\n\nTogether with the Fair Debt Collection Practices Act\n(\"FDCPA\"), the FCRA forms the foundation of consumer rights law in the United States. It was originally passed in 1970,[2]\n\nand is enforced by the US Federal Trade Commission\n, the Consumer Financial Protection Bureau\nand private litigants.","","","The Fair Credit Reporting Act, as originally enacted, was title VI of Pub.L. 91–508\n, 84\u0026#160;Stat.\n\u0026#160;1114\n, enacted October\u0026#160;26, 1970, entitled An Act to amend the Federal Deposit Insurance Act to require insured banks to maintain certain records, to require that certain transactions in United States currency be reported to the Department of the Treasury, and for other purposes\n. It was written as an amendment to add a title VI to the Consumer Credit Protection Act\n, Pub.L. 90–321\n, 82\u0026#160;Stat.\n\u0026#160;146\n, enacted June\u0026#160;29, 1968.","The Fair Credit Reporting Act was one of the first instances of data protection law\npassed in the computer age. The findings of the U.S. Congress that led to the Act, and the Act's key regulatory innovations, set the direction of information privacy\nin the U.S. and the world for the next fifty years. Key among these innovations was the determination that there should be no secret databases that are used to make decisions about a person's life, that individuals should have a right to see and challenge the information held in such databases, and that information in such a database should expire after a reasonable amount of time.","Commonly referred to as credit reports, a consumer report \"contains information about your credit - and some bill repayment history - and the status of your credit accounts. This information includes how often you make your payments on time, how much credit you have, how much credit you have available, how much credit you are using, and whether a debt or bill collector is collecting on money you owe. Credit reports also can contain rental repayment information if you are a property renter. It also can contain public records such as liens, judgments, and bankruptcies that provide insight into your financial status and obligations.\"[3]\n\n","A 2015 study released by the Federal Trade Commission found that 23% of consumers identified inaccurate information in their credit reports.[4]\n\nUnder the Fair and Accurate Credit Transactions Act\n(FACTA), an amendment to the FCRA passed in 2003, consumers are able to receive a free copy of their consumer report from each credit reporting agency once a year.[5]\n\nThe free report can be requested by telephone, mail, or through the government-authorized website: annualcreditreport.com\n.[6]\n\nConsumer reports obtained through annualcreditreport.com\nmake it easy to identify and dispute inaccurate information.","The FCRA regulates:","If a consumer's rights under the FCRA are violated, they can recover:","The statute of limitations requires consumers to file suit prior to the earlier of: two years after the violation is discovered; or, five years after the violation occurred.[7]\n\n","Consumer attorneys often take these cases on a contingency fee basis because the statute allows a consumer to recover attorney's fees from the offending party.","Users of the information for credit\n, insurance\n, or employment purposes (including background checks\n) have the following responsibilities under the FCRA:","Employers using consumer reports to screen job applicants or employees must follow specific procedures:","A creditor, as defined by the FCRA, is a company that furnishes information to consumer reporting agencies. Typically, these are creditors\n, with which a consumer has some sort of credit agreement (such as credit card\ncompanies, auto\nfinance companies and mortgage banking\ninstitutions).","Other examples of information furnishers are collection agencies (third-party collectors), state or municipal courts\nreporting a judgment\nof some kind, past and present employers and bonders. Lenders have an important role to play in ensuring credit reports are accurate. Under the FCRA, creditors who furnish information about consumers to consumer reporting agencies must:[10]\n\n","(This notice doesn't have to be sent as a separate notice, but may be placed on a consumer's monthly statement. If sent as part as the monthly statement, it needs to be conspicuous, but need not be in bold type. Required wording (developed by the US Federal Treasury Department):\n","Notice before negative information is reported\n: We may report information about your account to credit bureaus. Late payments, missed payments, or other defaults on your account may be reflected in your credit report.\n","Notice after negative information is reported\n: We have told a credit bureau about a late payment, missed payment or other default on your account. This information may be reflected in your credit report.\n","Consumer reporting agencies\n(CRAs) are entities that collect and disseminate information about consumers to be used for credit evaluation and certain other purposes, including employment. Credit bureaus, a type of consumer reporting agency, hold a consumer's credit report\nin their databases. CRAs have a number of responsibilities under FCRA, including the following:","The three big CRAs—Experian\n, TransUnion\n, and Equifax\n—do not interact with information furnishers directly as a result of consumer disputes. They use a system called E-Oscar.[11]\n\nIn some areas of the country, however, there are other credit bureaus.","In addition to the three big CRAs, the FCRA also classifies dozens of other information technology companies as \"nationwide specialty consumer reporting agencies\" that produce individual consumer reports used to make credit determinations.[12]\n\nUnder Section 603 of the Fair Credit Reporting Act, the term \"nationwide specialty consumer reporting agency\n\" means a consumer reporting agency that compiles and maintains files on consumers on a nationwide basis relating to:","Because these nationwide specialty consumer reporting agencies sell consumer credit report files, they are required to provide annual disclosures of their report files to any consumer who requests disclosure.[13]\n\nA partial list of companies classified as nationwide specialty consumer reporting agencies under FCRA includes: Telecheck\n, ChoicePoint\n, Acxiom\n, Integrated Screening Partners\n, Innovis\n, the Insurance Services Office\n, Tenant Data Services\n, LexisNexis\n, Retail Equation\n, Central Credit\n, Teletrack\n, the MIB Group\n, United Health Group\n(Ingenix Division), and Milliman\n.[14]\n\n","Although the major CRAs Experian\n, Equifax\n, and TransUnion\nare required by law to provide a central source website for consumers to request their reports, the nationwide specialty consumer reporting agencies are not required to provide a centralized online source for disclosure. The FCRA Section 612 merely requires nationwide specialty consumer reporting agencies to establish a streamlined process for consumers to request consumer reports, which shall include, at a minimum, the establishment by each such agency of a toll-free telephone number\nfor such consumer disclosure requests.[12]\n\n"],"rels":["/wiki/Title_12_of_the_United_States_Code","/wiki/Title_15_of_the_United_States_Code","/wiki/Title_12_of_the_United_States_Code","/wiki/Title_15_of_the_United_States_Code","/wiki/Richard_Nixon","/wiki/Annualcreditreport.com","/wiki/Adverse_Credit_History","/wiki/Background_check","/wiki/Credit_card","/wiki/Credit_history","/wiki/Credit_rating_agency","/wiki/Credit_score","/wiki/Fair_and_Accurate_Credit_Transactions_Act","/wiki/Fair_Credit_Billing_Act","/wiki/Identity_theft","/wiki/Identity_Theft_Resource_Center","/wiki/Tenant_Screening","/wiki/Consumer_Financial_Protection_Bureau","/wiki/Farm_Credit_Administration","/wiki/Federal_Deposit_Insurance_Corporation","/wiki/Federal_Financial_Institutions_Examination_Council","/wiki/Federal_Housing_Finance_Agency","/wiki/Federal_Reserve_Board_of_Governors","/wiki/Financial_Stability_Oversight_Council","/wiki/National_Credit_Union_Administration","/wiki/Office_of_the_Comptroller_of_the_Currency","/wiki/Independent_Treasury","/wiki/National_Bank_Act","/wiki/Federal_Reserve_Act","/wiki/McFadden_Act","/wiki/1933_Banking_Act","/wiki/Glass%E2%80%93Steagall_legislation","/wiki/Federal_Credit_Union_Act","/wiki/Bank_Holding_Company_Act","/wiki/Truth_in_Lending_Act","/wiki/Bank_Secrecy_Act","Undefined Attribute","/wiki/Home_Mortgage_Disclosure_Act","/wiki/Community_Reinvestment_Act","/wiki/Electronic_Fund_Transfer_Act","/wiki/Financial_Institutions_Regulatory_and_Interest_Rate_Control_Act_of_1978","/wiki/Depository_Institutions_Deregulation_and_Monetary_Control_Act","/wiki/Garn%E2%80%93St._Germain_Depository_Institutions_Act","/wiki/Financial_Institutions_Reform,_Recovery,_and_Enforcement_Act_of_1989","/wiki/Federal_Deposit_Insurance_Corporation_Improvement_Act_of_1991","/wiki/Truth_in_Savings_Act","/wiki/Riegle-Neal_Interstate_Banking_and_Branching_Efficiency_Act_of_1994","/wiki/Gramm%E2%80%93Leach%E2%80%93Bliley_Act","/wiki/Fair_and_Accurate_Credit_Transactions_Act","/wiki/Emergency_Economic_Stabilization_Act_of_2008","/wiki/Credit_CARD_Act_of_2009","/wiki/Dodd-Frank_Wall_Street_Reform_and_Consumer_Protection_Act","/wiki/Equal_Credit_Opportunity_Act","/wiki/Home_Mortgage_Disclosure_Act","/wiki/Regulation_D_(FRB)","/wiki/Electronic_Fund_Transfer_Act","/wiki/Regulation_Q","/wiki/Truth_in_Lending_Act","/wiki/Unfair_or_Deceptive_Acts_or_Practices","/wiki/Community_Reinvestment_Act","/wiki/Expedited_Funds_Availability_Act","/wiki/Truth_in_Savings_Act","/wiki/Credit_unions_in_the_United_States","/wiki/Federal_savings_association","/wiki/Federal_savings_bank","/wiki/National_bank#United_States","/wiki/State_bank#United_States","/wiki/California_Department_of_Business_Oversight","/wiki/Colorado_Department_of_Regulatory_Agencies","/wiki/Florida_Department_of_Financial_Services","/wiki/Illinois_Department_of_Financial_and_Professional_Regulation","/wiki/Maryland_Department_of_Labor,_Licensing_and_Regulation","/wiki/Michigan_Department_of_Insurance_and_Financial_Services","/wiki/New_Jersey_Department_of_Banking_and_Insurance","/wiki/New_York_State_Department_of_Financial_Services","/wiki/Ohio_Department_of_Commerce","/wiki/Oklahoma_State_Banking_Department","/wiki/Oregon_Department_of_Consumer_and_Business_Services","/wiki/Pennsylvania_Department_of_Banking","/wiki/Tennessee_Department_of_Financial_Institutions","/wiki/State_Corporation_Commission_(Virginia)","/wiki/Call_report","/wiki/CAEL_Rating","/wiki/CAMELS_rating_system","/wiki/Thrift_Financial_Report","/wiki/Banking_in_the_United_States","/wiki/Fair_debt_collection","/wiki/History_of_central_banking_in_the_United_States","/wiki/Wildcat_banking","/wiki/History_of_the_Patriot_Act","/wiki/Omnibus_Crime_Control_and_Safe_Streets_Act_of_1968","/wiki/Electronic_Communications_Privacy_Act","/wiki/Computer_Fraud_and_Abuse_Act","/wiki/Foreign_Intelligence_Surveillance_Act","/wiki/Family_Educational_Rights_and_Privacy_Act","/wiki/Money_Laundering_Control_Act","/wiki/Bank_Secrecy_Act","/wiki/Right_to_Financial_Privacy_Act","Undefined Attribute","/wiki/Immigration_and_Nationality_Act_of_1952","/wiki/Victims_of_Crime_Act_of_1984","/wiki/Telemarketing_and_Consumer_Fraud_and_Abuse_Prevention_Act","/wiki/George_W._Bush","/wiki/John_Ashcroft","/wiki/Alberto_Gonzales","/wiki/Patrick_Leahy","/wiki/Orrin_Hatch","/wiki/Jon_Kyl","/wiki/Dianne_Feinstein","/wiki/Viet_D._Dinh","/wiki/Joe_Biden","/wiki/Michael_Chertoff","/wiki/Barack_Obama","/wiki/Eric_Holder","/wiki/Chuck_Schumer","/wiki/Lamar_Smith","/wiki/Bob_Graham","/wiki/Jay_Rockefeller","/wiki/Arlen_Specter","/wiki/Mike_Oxley","/wiki/Dick_Armey","/wiki/Paul_Sarbanes","/wiki/Trent_Lott","/wiki/Tom_Daschle","/wiki/Russ_Feingold","/wiki/Ellen_Segal_Huvelle","/wiki/Ron_Paul","/wiki/Lisa_Murkowski","/wiki/Ron_Wyden","/wiki/Dennis_Kucinich","/wiki/Larry_Craig","/wiki/John_E._Sununu","/wiki/Dick_Durbin","/wiki/Bernie_Sanders","/wiki/Jerrold_Nadler","/wiki/John_Conyers","/wiki/Butch_Otter","/wiki/Federal_Bureau_of_Investigation","/wiki/United_States_Department_of_Justice","/wiki/United_States_House_Permanent_Select_Committee_on_Intelligence","/wiki/United_States_Department_of_the_Treasury","/wiki/Financial_Crimes_Enforcement_Network","/wiki/United_States_Department_of_State","/wiki/National_Institute_of_Standards_and_Technology","/wiki/United_States_Customs_Service","/wiki/U.S._Immigration_and_Customs_Enforcement","/wiki/American_Civil_Liberties_Union","/wiki/American_Library_Association","/wiki/Center_for_Democracy_and_Technology","/wiki/Center_for_Public_Integrity","/wiki/Electronic_Frontier_Foundation","/wiki/Electronic_Privacy_Information_Center","/wiki/Humanitarian_Law_Project","/wiki/Fair_Credit_Reporting_Act","/wiki/Fair_Credit_Reporting_Act"]}}
{"_id":{"$oid":"5a8fd4620262df2da409af7f"},"title":"/wiki/Identity_theft","downloaded":true,"content":{"title":"Identity theft","contents":["Identity theft\nis the deliberate use of someone else's identity\n, usually as a method to gain a financial advantage or obtain credit and other benefits in the other person's name,[1]\n\n[2]\n\nand perhaps to the other person's disadvantage or loss. The person whose identity has been assumed may suffer adverse consequences, [3]\n\nespecially if they are held responsible for the perpetrator's actions. Identity theft occurs when someone uses another's personally identifying information, like their name, identifying number, or credit card number, without their permission, to commit fraud or other crimes. The term identity theft\nwas coined in 1964.[4]\n\nSince that time, the definition of identity theft has been statutorily prescribed throughout both the U.K. and the United States as the theft of personally identifying information, generally including a person’s name, date of birth, social security number, driver’s license number, bank account or credit card numbers, PIN numbers, electronic signatures, fingerprints, passwords, or any other information that can be used to access a person’s financial resources.[5]\n\n","Determining the link between data breaches and identity theft is challenging, primarily because identity theft victims often do not know how their personal information was obtained, and identity theft is not always detectable by the individual victims, according to a report done for the FTC.[6]\n\nIdentity fraud\nis often but not necessarily the consequence of identity theft. Someone can steal or misappropriate personal information without then committing identity theft using the information about every person, such as when a major data breach\noccurs. A US Government Accountability Office study determined that \"most breaches have not resulted in detected incidents of identity theft\".[7]\n\nThe report also warned that \"the full extent is unknown\". A later unpublished study by Carnegie Mellon University noted that \"Most often, the causes of identity theft is not known\", but reported that someone else concluded that \"the probability of becoming a victim to identity theft as a result of a data breach is ... around only 2%\".[8]\n\nMore recently, an association of consumer data companies noted that one of the largest data breaches ever, accounting for over four million records, resulted in only about 1,800 instances of identity theft, according to the company whose systems were breached.","An October 2010 article entitled \"Cyber Crime Made Easy\" explained the level to which hackers are using malicious software. As one security specialist named Gunter Ollmann\nsaid, \"Interested in credit card theft? There's an app for that.\" This statement summed up the ease with which these hackers are accessing all kinds of information online. The new program for infecting users' computers is called Zeus\n; and the program is so hacker friendly that even an inexperienced hacker can operate it. Although the hacking program is easy to use, that fact does not diminish the devastating effects that Zeus (or other software like Zeus) can do to a computer and the user. For example, the article stated that programs like Zeus can steal credit card information, important documents, and even documents necessary for homeland security\n. If the hacker were to gain this information, it would mean identity theft or even a possible terrorist attack.[9]\n\nThe ITAC says that about 15 million Americans are having their identity stolen, in 2012.[citation needed\n\n\n]\n","","","Sources such as the non-profit\nIdentity Theft Resource Center\n[10]\n\nsub-divide identity theft into five categories:","Identity theft may be used to facilitate or fund other crimes including illegal immigration\n, terrorism\n, phishing\nand espionage\n. There are cases of identity cloning to attack payment systems, including online credit card processing and medical insurance.[11]\n\n","In this situation, the identity thief impersonates someone else in order to conceal their own true identity. Examples might be illegal immigrants, people hiding from creditors or other individuals, or those who simply want to become \"anonymous\" for personal reasons. Another example are posers\n, a label given to people who use somebody else's photos and information through social networking sites. Mostly, posers create believable stories involving friends of the real person they are imitating. Unlike identity theft used to obtain credit which usually comes to light when the debts mount, concealment may continue indefinitely without being detected, particularly if the identity thief is able to obtain false credentials in order to pass various authentication tests in everyday life.","When a criminal fraudulently identifies himself to police as another individual at the point of arrest, it is sometimes referred to as \"Criminal Identity Theft.\" In some cases criminals have previously obtained state-issued identity documents using credentials stolen from others, or have simply presented a fake ID\n. Provided the subterfuge works, charges may be placed under the victim's name, letting the criminal off the hook. Victims might only learn of such incidents by chance, for example by receiving court summons, discovering their drivers licenses are suspended when stopped for minor traffic violations, or through background checks\nperformed for employment purposes.","It can be difficult for the victim of a criminal identity theft to clear their record. The steps required to clear the victim's incorrect criminal record\ndepend in which jurisdiction the crime occurred and whether the true identity of the criminal can be determined. The victim might need to locate the original arresting officers and prove their own identity by some reliable means such as fingerprinting or DNA testing, and may need to go to a court hearing to be cleared of the charges. Obtaining an expungement\nof court records may also be required. Authorities might permanently maintain the victim's name as an alias for the criminal's true identity in their criminal records databases. One problem that victims of criminal identity theft may encounter is that various data aggregators\nmight still have the incorrect criminal records in their databases even after court and police records are corrected. Thus it is possible that a future background check will return the incorrect criminal records.[12]\n\nThis is just one example of the kinds of impact that may continue to affect the victims of identity theft for some months or even years after the crime, aside from the psychological trauma that being 'cloned' typically engenders.","A variation of identity theft which has recently become more common is synthetic identity theft\n, in which identities are completely or partially fabricated.[13]\n\nThe most common technique involves combining a real social security number\nwith a name and birthdate other than the ones associated with the number. Synthetic identity theft is more difficult to track as it doesn't show on either person's credit report directly, but may appear as an entirely new file in the credit bureau\nor as a subfile on one of the victim's credit reports. Synthetic identity theft primarily harms the creditors who unwittingly grant the fraudsters credit. Individual victims can be affected if their names become confused with the synthetic identities, or if negative information in their subfiles impacts their credit ratings.[14]\n\n","Privacy researcher Pam Dixon, founder of the World Privacy Forum, coined the term medical identity theft and released the first major report about this issue in 2006. In the report, she defined the crime for the first time and made the plight of victims public. The report's definition of the crime is that medical identity theft occurs when someone seeks medical care under the identity of another person. Insurance theft is also very common, if a thief has your insurance information and or your insurance card, they can seek medical attention posing as yourself.[15]\n\nIn addition to risks of financial harm common to all forms of identity theft, the thief's medical history may be added to the victim's medical records. Inaccurate information in the victim's records is difficult to correct and may affect future insurability or cause doctors relying on the misinformation to deliver inappropriate medical care. After the publication of the report, which contained a recommendation that consumers receive notifications of medical data breach incidents, California passed a law requiring this, and then finally HIPAA was expanded to also require medical breach notification when breaches affect 500 or more people.[16]\n\n[17]\n\nData collected and stored by hospitals and other organisations such as medical aid schemes is up to 10 times more valuable to cybercriminals than credit card information.","Child identity theft occurs when a minor's identity is used by another person for the impostor's personal gain. The impostor can be a family member, a friend, or even a stranger who targets children. The Social Security numbers of children are valued because they do not have any information associated with them. Thieves can establish lines of credit, obtain driver's licenses, or even buy a house using a child's identity. This fraud can go undetected for years, as most children do not discover the problem until years later. Child identity theft is fairly common, and studies have shown that the problem is growing. The largest study on child identity theft, as reported by Richard Power of the Carnegie Mellon\nCylab with data supplied by AllClear ID\n, found that of 40,000 children, 10.2% were victims of identity theft.[citation needed\n\n\n]\n","The most common type is financial identity theft, where someone wants to gain economical benefits in someone else's name. This includes getting credits, loans, goods and services, claiming to be someone else.[18]\n\n","Identity thieves typically obtain and exploit personally identifiable information\nabout individuals, or various credentials they use to authenticate themselves, in order to impersonate them. Examples include:","The majority of identity theft victims do not realize that they are a victim until it has negatively impacted their lives. Many people do not find out that their identities have been stolen until they are contacted by financial institutions or discover suspicious activities on their bank accounts.[22]\n\nAccording to an article by Herb Weisbaum\n, everyone in the US should assume that their personal information has been compromised at one point.[22]\n\nIt is therefore of great importance to watch out for warning signs that your identity has been compromised. The following are ten indicators that someone else might be using your identity.","The acquisition of personal identifiers is made possible through serious breaches of privacy\n. For consumers, this is usually a result of them naively providing their personal information or login credentials to the identity thieves as a result of being duped but identity-related documents such as credit cards, bank statements, utility bills, checkbooks etc. may also be physically stolen from vehicles, homes, offices, and not the least letter boxes\n, or directly from victims by pickpockets and bag snatchers. Guardianship of personal identifiers by consumers is the most common intervention strategy recommended by the US Federal Trade Commission\n, Canadian Phone Busters\nand most sites that address identity theft. Such organizations offer recommendations on how individuals can prevent their information falling into the wrong hands.","Identity theft can be partially mitigated by not\nidentifying oneself unnecessarily (a form of information security control known as risk avoidance). This implies that organizations, IT systems and procedures should not demand excessive amounts of personal information or credentials for identification and authentication. Requiring, storing and processing personal identifiers (such as Social Security number\n, national identification number\n, driver's license number, credit card number, etc.) increases the risks of identity theft unless this valuable personal information is adequately secured at all times. Committing personal identifiers to memory is a sound practice that can reduce the risks of a would-be identity thief from obtaining these records. To help in remembering numbers such as social security numbers and credit card numbers, it is helpful to consider using mnemonic techniques or memory aids such as the mnemonic Major System\n.","Identity thieves sometimes impersonate dead people, using personal information obtained from death notices, gravestones and other sources to exploit delays between the death and the closure of the person's accounts, the inattentiveness of grieving families and weaknesses in the processes for credit-checking. Such crimes may continue for some time until the deceased's families or the authorities notice and react to anomalies.[26]\n\n","In recent years, commercial identity theft protection/insurance services have become available in many countries. These services purport to help protect the individual from identity theft or help detect that identity theft has occurred in exchange for a monthly or annual membership fee or premium.[27]\n\nThe services typically work either by setting fraud alerts on the individual's credit files with the three major credit bureaus or by setting up credit report monitoring\nwith the credit bureaux. While identity theft protection/insurance services have been heavily marketed, their value has been called into question.[28]\n\n","In their May 1998 testimony before the United States Senate, the Federal Trade Commission (FTC) discussed the sale of Social Security numbers and other personal identifiers by credit-raters and data miners. The FTC agreed to the industry's self-regulating principles restricting access to information on credit reports.[29]\n\nAccording to the industry, the restrictions vary according to the category of customer. Credit reporting agencies gather and disclose personal and credit information to a wide business client base.","Poor stewardship of personal data by organizations, resulting in unauthorized access to sensitive data, can expose individuals to the risk of identity theft. The Privacy Rights Clearinghouse has documented over 900 individual data breaches by US companies and government agencies since January 2005, which together have involved over 200 million total records containing sensitive personal information, many containing social security numbers.[30]\n\nPoor corporate diligence standards which can result in data breaches include:","The failure of corporate or government organizations to protect consumer privacy\n, client confidentiality\nand political privacy\nhas been criticized for facilitating the acquisition of personal identifiers by criminals.[31]\n\n","Using various types of biometric\ninformation, such as fingerprints\n, for identification and authentication has been cited as a way to thwart identity thieves, however there are technological limitations and privacy concerns associated with these methods as well.","In March 2014, after it was learned two passengers with stolen passports were on board Malaysia Airlines Flight 370\nwhich went missing on March 8, 2014, it came to light that Interpol\nmaintains a database of 40 million lost and stolen travel documents from 157 countries which it makes available to governments and the public, including airlines and hotels. The Stolen and Lost Travel Documents (SLTD) database however is little used. Big News Network\nwhich is based in the UAE\n, observed that Interpol Secretary General Ronald K. Noble\ntold a forum in Abu Dhabi\nthe previous month this was the case. \"The bad news is that, despite being incredibly cost effective and deployable to virtually anywhere in the world, only a handful of countries are systematically using SLTD to screen travelers. The result is a major gap in our global security apparatus that is left vulnerable to exploitation by criminals and terrorists,\" Noble is quoted as saying.[32]\n\n","In Australia, each state has enacted laws that deal with different aspects of identity or fraud issues. Some states have now amended relevant criminal laws to reflect crimes of identity theft, such as the Criminal Law Consolidation Act 1935 (SA), Crimes Amendment (Fraud, Identity and Forgery Offences) Act 2009 and also in Queensland under the Criminal Code 1899 (QLD). Other states and territories are in states of development in respect of regulatory frameworks relating to identity theft such as Western Australia in respect of Criminal Code Amendment (Identity Crime) Bill 2009.","At the Commonwealth level, under the Criminal Code Amendment (Theft, Fraud, Bribery \u0026amp; Related Offences) Act 2000\nwhich amended certain provisions within the Criminal Code Act 1995\n,","Between 2014 and 2015, in Australia there were 133,921 fraud and deception offences, an increase of 6% from previous year. The total cost reported by the Attorney General Department was:[33]\n\n","$27,981 per recorded incident","There are also high indirect costs associated as a direct result of an incident. For example, the total indirect costs for police recorded fraud is $5,774,081.[33]\n\n","135.1 General dishonesty\n","(3) A person is guilty of an offence if a) the person does anything with the intention of dishonestly causing a loss to another person\n; and b) the other person is a Commonwealth entity. Penalty: Imprisonment for 5 years\n.","Likewise, each state has enacted their own privacy laws to prevent misuse of personal information and data. The Commonwealth Privacy Act\nis applicable only to Commonwealth and territory agencies, and to certain private sector bodies (where for example they deal with sensitive records, such as medical records, or they have more than $3 million turnover PA).","Under section 402.2 of the Criminal Code\n,\n","Everyone commits an offence who knowingly obtains or possesses another person's identity information in circumstances giving rise to a reasonable inference that the information is intended to be used to commit an indictable offence that includes fraud, deceit or falsehood as an element of the offence.","is guilty of an indictable offence and liable to imprisonment for a term of not more than five years; or is guilty of an offence punishable on summary conviction.","Under section 403 of the Criminal Code\n,\n","(1) Everyone commits an offence who fraudulently personates another person, living or dead,","(a) with intent to gain advantage for themselves or another person; (b) with intent to obtain any property or an interest in any property; (c) with intent to cause disadvantage to the person being personated or another person; or (d) with intent to avoid arrest or prosecution or to obstruct, pervert or defeat the course of justice. is guilty of an indictable offence and liable to imprisonment for a term of not more than 10 years; or guilty of an offence punishable on summary conviction.","In Canada, Privacy Act\n(federal legislation) covers only federal government, agencies and crown corporations\n. Each province and territory has its own privacy law and privacy commissioners to limit the storage and use of personal data. For the private sector, the purpose of the Personal Information Protection and Electronic Documents Act ( 2000, c. 5 ) (known as PIPEDA) is to establish rules to govern the collection, use and disclosure of personal information; except for the provinces of Quebec, Ontario, Alberta and British Columbia where provincial laws have been deemed substantially similar.","In France, a person convicted of identity theft can be sentenced up to five years in prison and fined up to €\n75,000.[34]\n\n","Under HK Laws. Chap 210 Theft Ordinance\n, sec. 16A Fraud","(1) If any person by any deceit (whether or not the deceit is the sole or main inducement) and with intent to defraud\ninduces another person to commit an act or make an omission, which results either-","(a) in benefit to any person\nother than the second-mentioned person; or (b) in prejudice or a substantial risk of prejudice to any person other than the first-mentioned person, the first-mentioned person commits the offense of fraud and is liable on conviction upon indictment to imprisonment for 14 years\n.","Under the Personal Data (Privacy) Ordinance\n, it established the post of Privacy Commissioner for Personal Data and mandate how much personal information one can collect, retain and destruction. This legislation also provides citizens the right to request information held by businesses and government to the extent provided by this law.","Under the Information Technology Act 2000 Chapter IX Sec 66C","SECTION 66C","PUNISHMENT FOR IDENTITY THEFT Whoever, fraudulently or dishonestly makes use of the electronic signature, password or any other unique identification feature of any other person, shall be punished with imprisonment of either description for a term which may extend to three years and shall also be liable to fine which may extend to rupees one lakh\n.[35]\n\n","Social networking sites are one of the most famous spreader of posers\nin the online community, giving the users freedom to place any information they want without any verification that the account is being used by the real person.","Philippines, which ranks eighth in the numbers of users of Facebook\nand other social networking sites such as Twitter\n, Multiply\nand Tumblr\n, has been known as source of various identity theft problems.[36]\n\nIdentities of those people who carelessly put personal information on their profiles can easily be stolen just by simple browsing. There are people who meet online, get to know each other through the free Facebook chat and exchange of messages that then leads to sharing of private information. Others get romantically involved with their online friends that they tend to give too much information such as their social security number, bank account and even personal basic information such as home address and company address.","This phenomenon lead to the creation of Senate Bill 52: Cybercrime Prevention Act of 2010.[37]\n\nSection 2 of this bill states that it recognizes the importance of communication\nand multimedia\nfor the development, exploitation and dissemination of information but violators will be punished by the law through imprisonment or a fine upwards of Php200,000, but not exceeding 1 million, or depending on the damage caused, or both (Section 7).","Sweden has had relatively few problems with identity theft. This is because only Swedish identity documents\nhave been accepted for identity verification. Stolen documents are traceable by banks and some other institutions. The banks have the duty to check the identity of people withdrawing money or getting loans. If a bank gives money to someone using an identity document reported as stolen, the bank must take the loss. Since 2008, any EU passport is valid in Sweden for identity check, and Swedish passports are valid all over the EU. This makes it harder to detect stolen documents, but still banks in Sweden must ensure that stolen documents are not accepted.","Other types of identity theft have become more common in Sweden. One common example is ordering a credit card to someone who has an unlocked letterbox and is not home in the daytime. The thief steals the letter with the credit card and then the letter with the code which typically arrives a few days later. Usage of a stolen credit card is hard in Sweden, since an identity document or a PIN code it is normally demanded. If the shop does not demand that, it must take the loss from stolen credit cards. The method of observing someone using the credit card PIN code, stealing the card or skimming\nit, and then using the card, has become more common.","Legally, Sweden is an open society. The Principle of Public Access\nsays that all information kept by public authorities must be available for anyone except in certain cases. Specifically, anyone's address, income, taxes etc. are available to anyone. This makes fraud easier (the address is restricted only for people who needs to hide).","There was until 2016 no legal ban specifically against using someone's identity, only on the indirect damage caused. To impersonate someone else for financial gain is a kind of fraud\n, which is described in the Criminal Code\n(Swedish\n: brottsbalken\n\n). To impersonate someone else to discredit someone by breaking into social media accounts and provoke, is libel\n, but that is hard to sentence someone for. A new law was introduced late 2016 which partially banned unpermitted identity usage.[38]\n\n","In the United Kingdom personal data is protected by the Data Protection Act 1998\n. The Act covers all personal data which an organization may hold, including names, birthday and anniversary dates, addresses, telephone numbers, etc.","Under English law\n(which extends to Wales\nbut not to Northern Ireland\nor Scotland\n), the deception\noffences under the Theft Act 1968\nincreasingly contend with identity theft situations. In R v Seward\n(2005) EWCA Crim 1941[39]\n\nthe defendant was acting as the \"front man\" in the use of stolen credit cards and other documents to obtain goods. He obtained goods to the value of £10,000 for others who are unlikely ever to be identified. The Court of Appeal considered sentencing policy for deception offenses involving \"identity theft\" and concluded that a prison sentence was required. Henriques J. said at para 14:\"Identity fraud is a particularly pernicious and prevalent form of dishonesty calling for, in our judgment, deterrent sentences.\"","Statistics released by CIFAS\n- The UK's Fraud Prevention Service show that there were 89,000 victims of identity theft in the UK 2010.[40]\n\nThis compared with 2009 where there were 85,000 victims.[41]\n\nMen in their 30s and 40s are the most common UK victims[42]\n\nand identity fraud now accounts for nearly half of all frauds recorded.[43]\n\n","The increase in crimes of identity theft led to the drafting of the Identity Theft and Assumption Deterrence Act.[44]\n\nIn 1998, The Federal Trade Commission appeared before the United States Senate.[45]\n\nThe FTC discussed crimes which exploit consumer credit to commit loan fraud, mortgage fraud\n, lines-of-credit fraud, credit card fraud\n, commodities and services frauds. The Identity Theft Deterrence Act (2003)[ITADA] amended U.S. Code Title 18, § 1028\n(\"Fraud related to activity in connection with identification documents, authentication features, and information\"). The statute now makes the possession of any \"means of identification\" to \"knowingly transfer, possess, or use without lawful authority\" a federal crime, alongside unlawful possession of identification documents. However, for federal jurisdiction to prosecute, the crime must include an \"identification document\" that either: (a) is purportedly issued by the United States, (b) is used or intended to defraud the United States, (c) is sent through the mail, or (d) is used in a manner that affects interstate or foreign commerce. See\n18 U.S.C.\n\u0026#160;§\u0026#160;1028\n(c). Punishment can be up to 5, 15, 20, or 30 years in federal prison\n, plus fines, depending on the underlying crime per 18 U.S.C.\n\u0026#160;§\u0026#160;1028\n(b). In addition, punishments for the unlawful use of a \"means of identification\" were strengthened in § 1028A (\"Aggravated Identity Theft\"), allowing for a consecutive sentence under specific enumerated felony violations as defined in § 1028A(c)(1) through (11).[46]\n\n","The Act also provides the Federal Trade Commission\nwith authority to track the number of incidents and the dollar value of losses. Their figures relate mainly to consumer financial crimes and not the broader range of all identification-based crimes.[47]\n\n","If charges are brought by state or local law enforcement agencies, different penalties apply depending on the state.","Six Federal agencies conducted a joint task force to increase the ability to detect identity theft. Their joint recommendation on \"red flag\" guidelines is a set of requirements on financial institutions and other entities which furnish credit data to credit reporting services to develop written plans for detecting identity theft. The FTC has determined that most medical practices are considered creditors and are subject to requirements to develop a plan to prevent and respond to patient identity theft.[48]\n\nThese plans must be adopted by each organization's Board of Directors and monitored by senior executives.[49]\n\n","Identity theft complaints as a percentage of all fraud complaints decreased from 2004-2006.[50]\n\nThe Federal Trade Commission reported that fraud complaints in general were growing faster than ID theft complaints.[50]\n\nThe findings were similar in two other FTC studies done in 2003 and 2005. In 2003, 4.6 percent of the US population said they were a victim of ID theft. In 2005, that number had dropped to 3.7 percent of the population.[51]\n\n[52]\n\nThe Commission's 2003 estimate was that identity theft accounted for some $52.6 billion of losses in the preceding year alone and affected more than 9.91 million Americans;[53]\n\nthe figure comprises $47.6 billion lost by businesses and $5 billion lost by consumers.","According to the U.S. Bureau of Justice Statistics\n, in 2010, 7% of US households experienced identity theft - up from 5.5% in 2005 when the figures were first assembled, but broadly flat since 2007.[54]\n\nIn 2012, approximately 16.6 million persons, or 7% of all U.S. residents age 16 or older, reported being victims of one or more incidents of identity theft.[55]\n\n","At least two states, California\n[56]\n\nand Wisconsin\n[57]\n\nhave created an Office of Privacy Protection to assist their citizens in avoiding and recovering from identity theft.","In 2009, Indiana created an Identity Theft Unit within their Office of Attorney General to educate and assist consumers in avoiding and recovering from identity theft as well as assist law enforcement in investigating and prosecuting identity theft crimes.[58]\n\n[59]\n\n","In Massachusetts in 2009-2010, Governor Deval Patrick\nmade a commitment to balance consumer protection with the needs of small business owners. His Office of Consumer Affairs and Business Regulation announced certain adjustments to Massachusetts' identity theft regulations that maintain protections and also allows flexibility in compliance. These updated regulations went into effect on March 1, 2010. The regulations are clear that their approach to data security is a risk-based approach important to small businesses and might not handle a lot of personal information about customers.[60]\n\n[61]\n\n","The IRS\nhas created[when?\n\n\n]\nthe IRS Identity Protection Specialized Unit to help taxpayers' who are victims of federal tax-related identity theft.[62]\n\nGenerally, the identity thief will use a stolen SSN to file a forged tax return and attempt to get a fraudulent refund early in the filing season. A taxpayer will need to fill out Form 14039, Identity Theft Affidavit\n\n.[63]\n\n[64]\n\n","Many states followed California's lead and enacted mandatory data breach notification laws. As a result, companies that report a data breach typically report it to all their customers.[65]\n\n","Surveys in the USA from 2003 to 2006 showed a decrease in the total number of victims and a decrease in the total value of identity fraud from US$47.6 billion in 2003 to $15.6 billion in 2006. The average fraud per person decreased from $4,789 in 2003 to $1,882 in 2006. A Microsoft report shows that this drop is due to statistical problems with the methodology, that such survey-based estimates are \"hopelessly flawed\" and exaggerate the true losses by orders of magnitude.[66]\n\n","The 2003 survey from the Identity Theft Resource Center[67]\n\nfound that:","In a widely publicized account,[68]\n\nMichelle Brown, a victim of identity fraud, testified before a U.S. Senate Committee Hearing on Identity Theft. Ms. Brown testified that: \"over a year and a half from January 1998 through July 1999, one individual impersonated me to procure over $50,000 in goods and services. Not only did she damage my credit, but she escalated her crimes to a level that I never truly expected: she engaged in drug trafficking. The crime resulted in my erroneous arrest record, a warrant out for my arrest, and eventually, a prison record when she was booked under my name as an inmate in the Chicago Federal Prison.\"","In Australia\n, identity theft was estimated to be worth between A$1billion and A$4 billion per annum in 2001.[69]\n\n","In the United Kingdom, the Home Office reported that identity fraud costs the UK economy £1.2 billion annually[70]\n\n(experts believe that the real figure could be much higher)[71]\n\nalthough privacy groups object to the validity of these numbers, arguing that they are being used by the government to push for introduction of national ID cards\n. Confusion over exactly what constitutes identity theft has led to claims that statistics may be exaggerated.[72]\n\nAn extensively reported[73]\n\n[74]\n\nstudy from Microsoft Research[75]\n\nin 2011 finds that estimates of identity theft losses contain enormous exaggerations, writing that surveys \"are so compromised and biased that no faith whatever can be placed in their findings.\""],"rels":["/wiki/Dumpster_diving#Information_diving","/wiki/Public_records","/wiki/Pickpocketing","/wiki/Burglary","/wiki/Theft","/wiki/Skimming_(credit_card_fraud)","/wiki/Wireless_identity_theft","/wiki/RFID","/wiki/Browser_security","/wiki/Malware","/wiki/Trojan_horse_(computing)","/wiki/Keystroke_logging","/wiki/Spyware","/wiki/Hacker_(computer_security)","/wiki/Data_breach","/wiki/Social_Security_number","/wiki/Curriculum_vitae","/wiki/Phishing","/wiki/Fingerprint_identification","/wiki/Social_network_service","/wiki/Pretexting","/wiki/Cheque","/wiki/Bank_code","/wiki/Facebook","/wiki/MySpace","/wiki/Social_networking","/wiki/Network_security","/wiki/Call_center","/wiki/Encryption","/wiki/Credit_rating","/wiki/Data_mining","/wiki/Capgras_delusion","/wiki/Computer_crime","/wiki/Identity_Based_Security","/wiki/Identity_score","/wiki/Impostor","/wiki/Internet_fraud_prevention","/wiki/Internet_security","/wiki/Lapsed_lurker","/wiki/Pharming","/wiki/Robert_Siciliano","/wiki/Spam_(electronic)","/wiki/Bank_fraud","/wiki/Carding_(fraud)","/wiki/Check_fraud","/wiki/Check_washing","/wiki/Ghosting_(identity_theft)","/wiki/Identity_document_forgery","/wiki/Civil_Identity_Program_of_the_Americas","/wiki/Federal_Bureau_of_Investigation","/wiki/Immigration_and_Customs_Enforcement","/wiki/United_States_Postal_Inspection_Service","/wiki/United_States_Secret_Service","/wiki/201_CMR_17.00","/wiki/Fair_and_Accurate_Credit_Transactions_Act","/wiki/Fair_Credit_Billing_Act","/wiki/Fair_Credit_Reporting_Act","/wiki/Equifax#May-July_2017_security_breach","/wiki/2007_UK_child_benefit_data_misplacement","/wiki/Frank_Abagnale","/wiki/Albert_Gonzalez","/wiki/Yuri_Kondratyuk","/wiki/Spaceflight","/wiki/Federal_Trade_Commission","/wiki/DMOZ","/wiki/Carnegie_Mellon_University","/wiki/United_States_Department_of_Justice","/wiki/FBI","/wiki/Infraction","/wiki/Misdemeanor","/wiki/Felony","/wiki/Summary_offence","/wiki/Indictable_offence","/wiki/Hybrid_offence","/wiki/Assault","/wiki/Battery_(crime)","/wiki/Extortion","/wiki/Harassment","/wiki/Kidnapping","Undefined Attribute","/wiki/Manslaughter","/wiki/Corporate_manslaughter","/wiki/Murder","/wiki/Rape","/wiki/Robbery","/wiki/Sexual_assault","/wiki/Arson","/wiki/Blackmail","/wiki/Burglary","/wiki/Deception_(criminal_law)","/wiki/Embezzlement","/wiki/False_pretenses","/wiki/Fraud","/wiki/Handling","/wiki/Larceny","/wiki/Theft","/wiki/Vandalism","/wiki/Drug_possession","/wiki/Public_order","/wiki/Breach_of_the_peace","/wiki/Tax_avoidance_and_tax_evasion","/wiki/Espionage","/wiki/Treason","/wiki/High_treason","/wiki/Bribery","/wiki/Misprision_of_felony","/wiki/Obstruction_of_justice","/wiki/Perjury","/wiki/Malfeasance_in_office","/wiki/Accessory_(legal_term)","/wiki/Attempt","/wiki/Conspiracy_(crime)","/wiki/Incitement","/wiki/Encouraging_or_assisting_a_crime_in_English_law","/wiki/Solicitation","/wiki/Common_purpose","/wiki/False_billing","/wiki/Cramming_(fraud)","/wiki/Disability_fraud","/wiki/Drug_fraud","/wiki/Pharmaceutical_fraud","/wiki/Email_fraud","/wiki/Employment_fraud","/wiki/Price_fixing","Undefined Attribute","/wiki/Scams_in_intellectual_property","/wiki/Internet_fraud","/wiki/Job_fraud","/wiki/Long_firm","/wiki/Odometer_fraud","/wiki/Phone_fraud","/wiki/Quackery","/wiki/Health_care_fraud","/wiki/Racket_(crime)","/wiki/Return_fraud","/wiki/Technical_support_scam","/wiki/Telephone_slamming","/wiki/Telemarketing_fraud","/wiki/Sham_marriage","/wiki/Paternity_fraud","/wiki/Advance-fee_scam","/wiki/Lottery_scam","/wiki/Bank_fraud","/wiki/Bankruptcy_fraud","/wiki/Chargeback_fraud","/wiki/Cheque_fraud","/wiki/Credit_card_fraud","/wiki/Forex_scam","/wiki/Insurance_fraud","/wiki/Mortgage_fraud","/wiki/Securities_fraud","/wiki/Shill#Auctions","/wiki/Tax_evasion","/wiki/Benefit_fraud_in_the_United_Kingdom","/wiki/Electoral_fraud","/wiki/Medicare_fraud","/wiki/Visa_fraud","/wiki/Welfare_fraud","/wiki/Affinity_fraud","/wiki/Charity_fraud","/wiki/Confidence_trick","/wiki/Counterfeit","/wiki/Faked_death","/wiki/Forgery","/wiki/Hoax","Undefined Attribute","/wiki/Mail_and_wire_fraud","/wiki/Honest_services_fraud","/wiki/Scientific_misconduct","/wiki/Spyware","/wiki/White-collar_crime","/wiki/Expectation_of_privacy","/wiki/Right_to_privacy","/wiki/Privacy_in_Australian_law","/wiki/Canadian_privacy_law","/wiki/Privacy_law_in_Denmark","/wiki/Privacy_in_English_law","/wiki/Data_Protection_Directive","/wiki/Bundesdatenschutzgesetz","/wiki/Data_Protection_Act,_2012","/wiki/Right_to_privacy_in_New_Zealand","/wiki/Federal_Act_on_Data_Protection","/wiki/Privacy_laws_of_the_United_States","/wiki/Office_of_the_Australian_Information_Commissioner","/wiki/Danish_Data_Protection_Agency","/wiki/European_Data_Protection_Supervisor","/wiki/Article_29_Data_Protection_Working_Party","/wiki/Federal_Commissioner_for_Data_Protection_and_Freedom_of_Information","/wiki/Data_Protection_Commissioner","/wiki/Office_of_the_Data_Protection_Supervisor","/wiki/Norwegian_Data_Protection_Authority","/wiki/National_Privacy_Commission_(Philippines)","/wiki/Spanish_Data_Protection_Agency","/wiki/Swedish_Data_Protection_Authority","/wiki/Federal_Data_Protection_and_Information_Commissioner","/wiki/Consumer_privacy","/wiki/Medical_privacy","/wiki/Workplace_privacy","/wiki/Information_privacy_law","/wiki/Financial_privacy","/wiki/Internet_privacy","/wiki/Political_privacy","/wiki/Personally_identifiable_information","/wiki/Personal_identifier","/wiki/Privacy-enhancing_technologies","/wiki/Privacy_concerns_with_social_networking_services","/wiki/Privacy_engineering","/wiki/American_Civil_Liberties_Union","/wiki/Center_for_Democracy_and_Technology","/wiki/Computer_Professionals_for_Social_Responsibility","/wiki/Future_of_Privacy_Forum","/wiki/Electronic_Privacy_Information_Center","/wiki/Electronic_Frontier_Foundation","/wiki/European_Digital_Rights","/wiki/Global_Network_Initiative","/wiki/NOYB_%E2%80%93_European_Center_for_Digital_Rights","/wiki/Privacy_International","/wiki/Privacy_Rights_Clearinghouse","/wiki/Anonymity","/wiki/Cellphone_surveillance","/wiki/Cyberstalking","/wiki/Data_security","/wiki/Privacy_engineering","/wiki/Human_rights","Undefined Attribute","/wiki/Panopticon","/wiki/Personality_rights","/wiki/Search_warrant","/wiki/Surveillance","/wiki/Mass_surveillance","/wiki/Surveillance_state","/wiki/Global_surveillance","/wiki/Identity_theft","/wiki/Identity_theft"]}}
{"_id":{"$oid":"5a8fd4660262df2da409af80"},"title":"/wiki/Innovis","downloaded":true,"content":{"title":"Innovis","contents":["Innovis\nis a provider of consumer data solutions[1]\n\nand is considered a CRA (also known as a \"Consumer credit reporting agency\") in the United States\n, the others being Equifax\n, Experian\n, TransUnion\n, PRBC\n, SageStream, and ARS (Advanced Resolution Service). Most sources of information about consumer credit repair seldom mention either Innovis or PRBC\n, a fifth agency, as of 2013.[2]\n\n[3]\n\n","Innovis is a subsidiary of CBC Companies, but companies that report debt activity, such as Verizon\n, refer to the company by the name \"Innovis\", or simply state that they report to \"all four credit agencies\".[4]\n\n","","","Innovis began as ACB Services - founded by Associated Credit Bureaus (ACB), in 1970. In 1989 ACB Services was purchased and renamed Consumers Credit Associates (CCA). First Data Corporation purchased CCA and renamed it Innovis, Inc. in 1997. Most recently, CBC Companies purchased Innovis, Inc. in 1999.[1]\n\n","As of 2008, CBC Companies claims it has provided consumer credit information through its credit bureau organization for over 55 years."],"rels":["/wiki/Equifax","/wiki/Experian","/wiki/TransUnion","/wiki/PRBC","/wiki/Credit_bureau","/wiki/Credit_score","/wiki/Credit_report","/wiki/Identity_theft","/wiki/Fair_Credit_Reporting_Act","/wiki/National_Foundation_for_Credit_Counseling","/wiki/Innovis","/wiki/Innovis"]}}
{"_id":{"$oid":"5a8fd4680262df2da409af81"},"title":"/wiki/Privacy_laws_of_the_United_States","downloaded":true,"content":{"title":"Privacy laws of the United States","contents":["The privacy laws of the United States\ndeal with several different legal\nconcepts. One is the invasion of privacy\n, a tort\nbased in common law allowing an aggrieved party to bring a lawsuit against an individual who unlawfully intrudes into his or her private affairs, discloses his or her private information, publicizes him or her in a false light, or appropriates his or her name for personal gain.[1]\n\nPublic figures\nhave less privacy, and this is an evolving area of law as it relates to the media\n.","The essence of the law derives from a right to privacy\n, defined broadly as \"the right to be let alone.\" It usually excludes personal matters or activities which may reasonably be of public interest, like those of celebrities or participants in newsworthy events. Invasion of the right to privacy can be the basis for a lawsuit for damages against the person or entity violating the right. These include the Fourth Amendment\nright to be free of unwarranted search or seizure, the First Amendment\nright to free assembly, and the Fourteenth Amendment\ndue process right, recognized by the Supreme Court\nas protecting a general right to privacy within family, marriage, motherhood, procreation, and child rearing.[2]\n\n","Attempts to improve consumer privacy protections in the US in the wake of the May-July 2017 Equifax data breach\n, which impacted 145.5 million US consumers, were blocked by Republican Party\nofficials.[3]\n\n","","","The early years in the development of privacy rights began with English common law\nwhich protected \"only the physical interference of life and property\". The Castle doctrine analogizes a person's home to his or her castle – a site that is private and should not be accessible without permission of the owner. The development of tort remedies by the common law is \"one of the most significant chapters in the history of privacy law\".[4]\n\nThose rights expanded to include a \"recognition of man's spiritual nature, of his feelings and his intellect.\" Eventually, the scope of those rights broadened even further to include a basic \"right to be let alone,\" and the former definition of \"property\" would then comprise \"every form of possession – intangible, as well as tangible.\" By the late 19th century, interest in privacy grew as a result of the growth of print media, especially newspapers.[4]\n\n","Between 1850 and 1890, U.S. newspaper circulation grew by 1,000 percent—from 100 papers with 800,000 readers to 900 papers with more than 8 million readers.[4]\n\nIn addition, newspaper journalism became more sensationalized, and was termed yellow journalism\n. The growth of industrialism led to rapid advances in technology, including the handheld camera, as opposed to earlier studio cameras\n, which were much heavier and larger. In 1884, Eastman Kodak\ncompany introduced their Kodak Brownie\n, and it became a mass market\ncamera by 1901, cheap enough for the general public. This allowed people and journalists to take candid snapshots in public places for the first time.","Samuel D. Warren\nand Louis D. Brandeis\n, young partners in a new law firm, feared that this new small camera technology would be used by the \"sensationalistic press.\" Seeing this becoming a likely challenge to individual privacy rights, they wrote the \"pathbreaking\"[4]\n\nHarvard Law Review\n\narticle in 1890, \"The Right to Privacy\".[5]\n\nAccording to legal scholar Roscoe Pound\n, the article did \"nothing less than add a chapter to our law\",[6]\n\nand in 1966 legal textbook author, Harry Kalven\n, hailed it as the \"most influential law review article of all\".[4]\n\nAs recently as 2001, in the Supreme Court case of Kyllo v. United States\n\n, 533 U.S. 27 (2001), the article was cited by a majority of justices, both those concurring and those dissenting.[4]\n\n","The development of the doctrine regarding the tort of \"invasion of privacy\" was largely spurred by the Warren and Brandeis article, \"The Right to Privacy\". In it, they explain why they wrote the article in its introduction: \"Political, social, and economic changes entail the recognition of new rights, and the common law, in its eternal youth, grows to meet the demands of society\".[5]\n\nMore specifically, they also shift their focus on newspapers:","The press is overstepping in every direction the obvious bounds of propriety and of decency. Gossip is no longer the resource of the idle and of the vicious, but has become a trade, which is pursued with industry as well as effrontery. To satisfy a prurient taste the details of sexual relations are spread broadcast in the columns of the daily papers....The intensity and complexity of life, attendant upon advancing civilization, have rendered necessary some retreat from the world, and man, under the refining influence of culture, has become more sensitive to publicity, so that solitude and privacy have become more essential to the individual; but modern enterprise and invention have, through invasions upon his privacy, subjected him to mental pain and distress, far greater than could be inflicted by mere bodily injury.\"[5]\n\n","They then clarify their goals: \"It is our purpose to consider whether the existing law affords a principle which can properly be invoked to protect the privacy of the individual; and, if it does, what the nature and extent of such protection is\".[5]\n\n","Warren and Brandeis write that privacy rights should protect both businesses and private individuals. They describe rights in trade secrets\nand unpublished literary materials, regardless whether those rights are invaded intentionally or unintentionally, and without regard to any value they may have. For private individuals, they try to define how to protect \"thoughts, sentiments, and emotions, expressed through the medium of writing or of the arts\". They describe such things as personal diaries and letters needing protection, and how that should be done: \"Thus, the courts, in searching for some principle upon which the publication of private letters could be enjoined, naturally came upon the ideas of a breach of confidence\n, and of an implied contract\n\". They also define this as a breach of trust, where a person has trusted that another will not publish their personal writings, photographs, or artwork, without their permission, including any \"facts relating to his private life, which he has seen fit to keep private\". And recognizing that technological advances will become more relevant, they write: \"Now that modern devices afford abundant opportunities for the perpetration of such wrongs without any participation by the injured party, the protection granted by the law must be placed upon a broader foundation\".[5]\n\n","In the United States today, \"invasion of privacy\" is a commonly used cause of action\nin legal pleadings\n. Modern tort law includes four categories of invasion of privacy:[7]\n\n","Intrusion of solitude occurs where one person intrudes upon the private affairs of another. In a famous case from 1944, author Marjorie Kinnan Rawlings\nwas sued by Zelma Cason, who was portrayed as a character in Rawlings' acclaimed memoir, Cross Creek\n.[8]\n\nThe Florida Supreme Court\nheld that a cause of action for invasion of privacy was supported by the facts of the case, but in a later proceeding found that there were no actual damages.","Intrusion upon seclusion occurs when a perpetrator intentionally intrudes, physically, electronically, or otherwise, upon the private space, solitude, or seclusion of a person, or the private affairs or concerns of a person, by use of the perpetrator's physical senses or by electronic device or devices to oversee or overhear the person's private affairs, or by some other form of investigation, examination, or observation intrude upon a person's private matters if the intrusion would be highly offensive to a reasonable person. Hacking into someone else's computer is a type of intrusion upon privacy,[9]\n\nas is secretly viewing or recording private information by still or video camera.[10]\n\nIn determining whether intrusion has occurred, one of three main considerations may be involved: expectation of privacy\n; whether there was an intrusion, invitation, or exceedance of invitation; or deception, misrepresentation, or fraud to gain admission. Intrusion is “an information-gathering, not a publication, tort…legal wrong occurs at the time of the intrusion. No publication is necessary”.[11]\n\n","Restrictions against the invasion of privacy encompasses journalists as well:","“The First Amendment has never been construed to accord newsmen immunity from torts or crimes committed during the course of newsgathering. The First Amendment is not a license to trespass, to steal, or to intrude by electronic means into the precincts of another’s home or office”.[11]\n\n[12]\n\n","Public disclosure of private facts arises where one person reveals information which is not of public concern, and the release of which would offend a reasonable person.[13]\n\n\"Unlike libel or slander, truth is not a defense for invasion of privacy.\"[9]\n\nDisclosure of private facts includes publishing or widespread dissemination of little-known, private facts that are non-newsworthy, not part of public records, public proceedings, not of public interest, and would be offensive to a reasonable person if made public.[11]\n\n","False light is a legal\nterm that refers to a tort\nconcerning privacy\nthat is similar to the tort of defamation\n. For example, the privacy laws in the United States include a non-public person's\nright to privacy from publicity\nwhich puts them in a false light to the public\n. A non-public person's right to privacy from publicity is balanced against the First Amendment\nright of free speech\n.","False light laws\nare \"intended primarily to protect the plaintiff\n's mental\nor emotional\nwell-being\".[14]\n\nIf a publication\nof information\nis false\n, then a tort of defamation\nmight have occurred. If that communication\nis not technically\nfalse but is still misleading\n, then a tort of false light might have occurred.[14]\n\n","The specific elements of the Tort of false light vary considerably even among those jurisdictions\nwhich do recognize this tort. Generally, these elements consist of the following:","Thus in general, the doctrine of false light holds:","One who gives publicity to a matter concerning another before the public in a false light is subject to liability to the other for invasion of privacy, if (a)\u0026#160;the false light in which the other was placed would be highly offensive to a reasonable person, and (b)\u0026#160;the actor had knowledge of or acted in a reckless disregard as to the falsity of the publicized matter and the false light in which the other would be placed.[15]\n\n","For this wrong, money damages may be recovered from the first person by the other.","At first glance, this may appear to be similar to defamation (libel and slander), but the basis for the harm is different, and the remedy is different in two respects. First, unlike libel and slander, no showing of actual harm or damage to the plaintiff is usually required in false light cases, and the court will determine the amount of damages. Second, being a violation of a Constitutional right of privacy, there may be no applicable statute of limitations in some jurisdictions specifying a time limit within which period a claim must be filed.","Consequently, although it is infrequently invoked, in some cases false light may be a more attractive cause of action for plaintiffs than libel or slander, because the burden of proof may be less onerous.","What does \"publicity\" mean? A newspaper of general circulation (or comparable breadth) or as few as 3–5 people who know the person harmed? Neither defamation nor false light has ever required everyone in society be informed by a harmful act, but the scope of \"publicity\" is variable. In some jurisdictions, publicity \"means that the matter is made public, by communicating it to the public at large, or to so many persons that the matter must be regarded as substantially certain to become one of public knowledge.\"[16]\n\n","Moreover, the standards of behavior governing employees of government institutions subject to a state or national Administrative Procedure Act (as in the United States) are often more demanding than those governing employees of private or business institutions like newspapers. A person acting in an official capacity for a government agency may find that their statements are not indemnified by the principle of agency, leaving them personally liable for any damages.","Example: If someone's reputation was portrayed in a false light during a personnel performance evaluation in a government agency or public university, one might be wronged if only a small number initially learned of it, or if adverse recommendations were made to only a few superiors (by a peer committee to department chair, dean, dean's advisory committee, provost, president, etc.). Settled cases suggest false light may not be effective in private school personnel cases,[17]\n\nbut they may be distinguishable from cases arising in public institutions.","Although privacy is often a common-law tort, most states have enacted statutes that prohibit the use of a person’s name or image if used without consent for the commercial benefit of another person.[citation needed\n\n\n]\n","Appropriation of name or likeness occurs when a person uses the name or likeness of another person for personal gain or commercial advantage. Action for misappropriation of right of publicity protects a person against loss caused by appropriation of personal likeness for commercial exploitation. A person's exclusive rights to control his or her name and likeness to prevent others from exploiting without permission is protected in similar manner to a trademark action with the person's likeness, rather than the trademark, being the subject of the protection.[9]\n\nAppropriation is the oldest recognized form of invasion of privacy involving the use of an individual’s name, likeness, or identity without consent for purposes such as ads, fictional works, or products.[11]\n\n","\"The same action\u0026#160;– appropriation —can violate either an individual’s right of privacy or right of publicity. Conceptually, however, the two rights differ\".[11]\n\n","Although the word \"privacy\" is actually never used in the text of the United States Constitution\n,[18]\n\nthere are Constitutional limits to the government's intrusion into individuals' right to privacy. This is true even when pursuing a public purpose such as exercising police powers or passing legislation. The Constitution, however, only protects against state actors\n. Invasions of privacy by individuals can only be remedied under previous court decisions.","The Fourth Amendment to the Constitution of the United States\nensures that \"the right of the people to be secure in their persons, houses, papers, and effects, against unreasonable searches and seizures, shall not be violated, and no warrants shall issue, but upon probable cause, supported by oath or affirmation, and particularly describing the place to be searched, and the persons or things to be seized\".","The First Amendment\nprotects the right to free assembly, broadening privacy rights. The Ninth Amendment\ndeclares that the fact that a right is not explicitly mentioned in the Constitution does not mean that the government can infringe on that right. The Supreme Court\nrecognized the Fourteenth Amendment\nas providing a substantive due process right to privacy. This was first recognized by several Supreme Court Justices in Griswold v. Connecticut\n\n, a 1965 decision protecting a married couple's rights to contraception. It was recognized again in 1973 Roe v. Wade\n\n, which invoked the right to privacy to protect a woman's right to an abortion, and in the 2003 with Lawrence v. Texas\n\n, which invoked the right to privacy regarding the sexual practices of same-sex couples.","On August 22, 1972 the Alaska Right of Privacy Amendment, Amendment 3, was approved with 86% of the vote in support of the legislatively referred constitutional amendment.[19]\n\nArticle I, Section 22 of Alaska's constitution states, \"The right of the people to privacy is recognized and shall not be infringed. The legislature shall implement this section.\"[20]\n\n","Article 1, §1 of the California Constitution\narticulates privacy as an inalienable right\n.","CA SB 1386 expands on privacy law and guarantees that if a company exposes a Californian's sensitive information this exposure must be reported to the citizen. This law has inspired many states to come up with similar measures.[21]\n\n","California's \"Shine the Light\" law\n(SB 27, CA Civil Code § 1798.83), operative on January 1, 2005, outlines specific rules regarding how and when a business must disclose use of a customer's personal information\nand imposes civil damages for violation of the law.","California's Reader Privacy Act was passed into law in 2011.[22]\n\nThe law prohibits a commercial provider of a book service, as defined, from disclosing, or being compelled to disclose, any personal information relating to a user of the book service, subject to certain exceptions. The bill would require a provider to disclose personal information of a user only if a court order has been issued, as specified, and certain other conditions have been satisfied. The bill would impose civil penalties on a provider of a book service for knowingly disclosing a user's personal information to a government entity in violation of these provisions. This law is applicable to electronic books in addition to print books.[23]\n\n","Article I, §23 of the Florida Constitution\nstates that \"Every natural person has the right to be let alone and free from governmental intrusion into the person’s private life except as otherwise provided herein. This section shall not be construed to limit the public’s right of access to public records and meetings as provided by law.\"[24]\n\n","Article 2, §10 of the Montana Constitution\nstates that \"The right of individual privacy is essential to the well-being of a free society and shall not be infringed without the showing of a compelling state interest\".[25]\n\n"],"rels":["/wiki/Assault_(tort)","/wiki/Battery_(tort)","/wiki/False_imprisonment","/wiki/Intentional_infliction_of_emotional_distress","/wiki/Transferred_intent","/wiki/Trespass","/wiki/Trespass_to_land","/wiki/Trespass_to_chattels","/wiki/Conversion_(law)","/wiki/Detinue","/wiki/Replevin","/wiki/Trover","/wiki/Assumption_of_risk","/wiki/Comparative_negligence","/wiki/Contributory_negligence","/wiki/Consent","/wiki/Necessity_(tort)","/wiki/Statute_of_limitations","/wiki/Right_of_self-defense","/wiki/Right_of_self-defense#Defense_of_others","/wiki/Defense_of_property","/wiki/Duty_of_care","/wiki/Standard_of_care","/wiki/Proximate_cause","/wiki/Res_ipsa_loquitur","/wiki/Calculus_of_negligence","/wiki/Rescue_doctrine","/wiki/Duty_to_rescue","/wiki/Negligent_infliction_of_emotional_distress","/wiki/Negligence_in_employment","/wiki/Negligent_entrustment","/wiki/Malpractice","/wiki/Legal_malpractice","/wiki/Medical_malpractice","/wiki/Product_liability","/wiki/Quasi-tort","/wiki/Ultrahazardous_activity","/wiki/Public_nuisance","/wiki/Rylands_v_Fletcher","/wiki/Defamation","/wiki/Invasion_of_privacy","/wiki/False_light","/wiki/Breach_of_confidence","/wiki/Abuse_of_process","/wiki/Malicious_prosecution","/wiki/Alienation_of_affections","/wiki/Criminal_conversation","/wiki/Seduction_(tort)","/wiki/Breach_of_promise","/wiki/Fraud","/wiki/Tortious_interference","/wiki/Conspiracy_(civil)","/wiki/Restraint_of_trade","/wiki/Last_clear_chance","/wiki/Eggshell_skull","/wiki/Vicarious_liability","/wiki/Volenti_non_fit_injuria","/wiki/Ex_turpi_causa_non_oritur_actio","/wiki/Neutral_reportage","/wiki/Damages","/wiki/Injunction","/wiki/Tort_(conflict)","/wiki/Joint_and_several_liability","/wiki/Comparative_responsibility","/wiki/Market_share_liability","/wiki/Trespasser","/wiki/Licensee","/wiki/Invitee","/wiki/Attractive_nuisance_doctrine","/wiki/Contract","/wiki/Criminal_law","/wiki/Evidence_(law)","/wiki/Property_law","/wiki/Will_(law)","/wiki/Trust_law","/wiki/Estate_(law)","/wiki/Solitude","/wiki/Defendant","/wiki/Plaintiff","/wiki/Malice_(legal_term)","/wiki/New_York_Times_Co._v._Sullivan","/wiki/Morality","/wiki/Embarrassment","/wiki/Reasonable_person","/wiki/IMSI-catcher","/wiki/Text_messaging","/wiki/Warrantless_searches_in_the_United_States","/wiki/Communications_Assistance_for_Law_Enforcement_Act","/wiki/HTLINGUAL","/wiki/CIA","/wiki/Mass_surveillance_in_the_United_States","/wiki/NSA_call_database","/wiki/Database","/wiki/National_Security_Agency","/wiki/Metadata","/wiki/Telephone_call","/wiki/Telephone_company","/wiki/AT%26T","/wiki/SBC_Communications","/wiki/BellSouth","/wiki/Verizon","/wiki/PRISM_(surveillance_program)","/wiki/Clandestine_operation","/wiki/Mass_surveillance","/wiki/Computer_surveillance","/wiki/Data_mining","/wiki/National_Security_Agency","/wiki/Government_databases#United_States","/wiki/Ninth_Amendment_to_the_United_States_Constitution","/wiki/Tenth_Amendment_to_the_United_States_Constitution","/wiki/FindLaw","/wiki/Expectation_of_privacy","/wiki/Right_to_privacy","/wiki/Privacy_in_Australian_law","/wiki/Canadian_privacy_law","/wiki/Privacy_law_in_Denmark","/wiki/Privacy_in_English_law","/wiki/Data_Protection_Directive","/wiki/Bundesdatenschutzgesetz","/wiki/Data_Protection_Act,_2012","/wiki/Right_to_privacy_in_New_Zealand","/wiki/Federal_Act_on_Data_Protection","Undefined Attribute","/wiki/Office_of_the_Australian_Information_Commissioner","/wiki/Danish_Data_Protection_Agency","/wiki/European_Data_Protection_Supervisor","/wiki/Article_29_Data_Protection_Working_Party","/wiki/Federal_Commissioner_for_Data_Protection_and_Freedom_of_Information","/wiki/Data_Protection_Commissioner","/wiki/Office_of_the_Data_Protection_Supervisor","/wiki/Norwegian_Data_Protection_Authority","/wiki/National_Privacy_Commission_(Philippines)","/wiki/Spanish_Data_Protection_Agency","/wiki/Swedish_Data_Protection_Authority","/wiki/Federal_Data_Protection_and_Information_Commissioner","/wiki/Consumer_privacy","/wiki/Medical_privacy","/wiki/Workplace_privacy","/wiki/Information_privacy_law","/wiki/Financial_privacy","/wiki/Internet_privacy","/wiki/Political_privacy","/wiki/Personally_identifiable_information","/wiki/Personal_identifier","/wiki/Privacy-enhancing_technologies","/wiki/Privacy_concerns_with_social_networking_services","/wiki/Privacy_engineering","/wiki/American_Civil_Liberties_Union","/wiki/Center_for_Democracy_and_Technology","/wiki/Computer_Professionals_for_Social_Responsibility","/wiki/Future_of_Privacy_Forum","/wiki/Electronic_Privacy_Information_Center","/wiki/Electronic_Frontier_Foundation","/wiki/European_Digital_Rights","/wiki/Global_Network_Initiative","/wiki/NOYB_%E2%80%93_European_Center_for_Digital_Rights","/wiki/Privacy_International","/wiki/Privacy_Rights_Clearinghouse","/wiki/Anonymity","/wiki/Cellphone_surveillance","/wiki/Cyberstalking","/wiki/Data_security","/wiki/Privacy_engineering","/wiki/Human_rights","/wiki/Identity_theft","/wiki/Panopticon","/wiki/Personality_rights","/wiki/Search_warrant","/wiki/Surveillance","/wiki/Mass_surveillance","/wiki/Surveillance_state","/wiki/Global_surveillance","/wiki/Privacy_laws_of_the_United_States","/wiki/Privacy_laws_of_the_United_States"]}}
{"_id":{"$oid":"5a8fd46b0262df2da409af82"},"title":"/wiki/Talx","downloaded":true,"content":{"title":"Equifax Workforce Solutions","contents":["Equifax Workforce Solutions\n, formerly known as TALX\n(pronounced \"talks\"), is a wholly owned subsidiary of Equifax\n.[1]\n\n[2]\n\n[3]\n\nIt is based in St. Louis\n, Missouri.[4]\n\nThe company was originally founded in 1972 under the name Interface Technology Inc.\nThe company maintains a database\nnamed \"The Work Number\n\" that holds and maintains employment and payroll\ninformation on 54 million American people.[5]\n\nThe company is the largest source of employment information in the United States, and collects information from over 7,000 employers.[5]\n\n","","","Based out St. Louis\n, TALX was founded in 1972 as Interface Technology Inc.[6]\n\nby several individuals including H. Richard \"Rick\" Grodsky, Professor of Electrical Engineering at Washington University\n. Interface Technology provided interactive voice response systems. Bill Canfield joined the company in 1986 as President and CEO and added the title of Chairman in 1988.[6]\n\nTALX went public listing on the NASDAQ in an IPO in 1996 and offered 2,000,000 shares at $9 per share for a total offer amount of $18,000,000. TALX Corp. At the time of the IPO, TALX designed and implemented interactive communication solutions using computer telephony to integrate technologies such as interactive voice response, facsimile, e-mail, Internet and corporate Intranet. TALX's interactive communication solutions enabled an organization's employees, customers, vendors and business partners to access, input and update information stored in databases\nwithout human assistance. TALX also provided a branded employment and income verification service, The Work Number for Everyone, that a provided automated access to employment and salary records of large employers for purposes of loan and other credit approvals.","The events of September 11, 2001\ncaused TALX to shift its focus toward configurable data solutions and a recurring revenue model and away from custom on-premises software solutions. The employment and income verification service, The Work Number, as it was later became known, became the revenue and profit growth engine for the company. All future acquisitions and organic innovations were done to strengthen the employment and income verification business unit. March 2002 TALX Corporation acquired the two largest human resource outsourcing\ncompanies that specialized in unemployment cost management and related human resource\napplications, The Frick Company, the second largest provider headquartered in St. Louis, Missouri, and the largest provider of unemployment cost management business, Gates McDonald, a subsidiary of Nationwide Mutual Insurance Company, headquartered in Columbus, Ohio.[7]\n\nTALX sold its e-Choice Benefits Enrollment Services business to Workscape in April 2003 to further focus on its core business of payroll-centric services with more standardized delivery platforms.[8]\n\n","During the period of 2002 and 2005, TALX increased its dominance in unemployment cost management services through acquisitions of Johnson \u0026amp; Associates LLC, TBT Enterprises Inc., UI Advantage Inc., Jon-Jay Associates Inc., Employers Unity Inc. and parts of Sheakley-Uniservice Inc. These acquisitions and the organic growth of The Work Number made TALX the leader in employment and income verification and unemployment cost management services in the United States.[citation needed\n\n\n]\nTALX also added or created a number of other payroll-centric Human Resource related employer services including W-2 Management, I-9 Management, Tax Credit and Incentive Management, and Online Paperless Pay. TALX also successfully partnered with ADP, Ceridian, Aon-Hewitt and other payroll\nand benefit providers to package customized suites of services under several alliance banners.","In 2007, TALX was acquired by Equifax, one of the big three credit reporting agencies, in a transaction valued at $1.4 billion.[9]\n\nAs of 2010, integration was completed and TALX now officially operates as a division of Equifax.","In October 2012, Equifax\nchanged the name of the TALX business unit to Equifax Workforce Solutions to reflect the organization's commitment to leveraging its extensive workforce data with the analytics resources of Equifax.[10]\n\n","TALX disclosed in its July 2002 10-K filing that the Securities and Exchange Commission\nwas conducting an investigation into its August 2001 secondary offering of common stock and second fiscal quarter 2001 financial results. TALX stated that they were cooperating fully with the investigation, and had voluntarily produced documents requested by the Commission and have made their employees available for interviews or testimony upon request. TALX stated that they believed that there is no basis for any action by the Commission.[11]\n\n","TALX reported in August 2004 that it has reached an agreement in principle with the staff of the Securities and Exchange Commission to settle its ongoing investigation of the company's accounting of certain items, which was the subject of the company's restatements of its 2001 and 2002 financial statements. Under the agreement in principle, the company would pay a fine of $2.5 million. Separately, William W. Canfield, the company's president and chief executive officer, reached an agreement in principle with the SEC staff to settle its ongoing investigation against him in a related matter.[12]\n\n","March 2005 TALX announced that the Securities and Exchange Commission (SEC) has accepted the previously announced offer of settlement submitted by TALX to resolve the SEC's investigation into its accounting for certain items. All financial statements in question have been previously restated to address the issues raised by the SEC. TALX agreed, without admitting or denying any liability, not to violate certain provisions of the Federal securities laws in the future. TALX also agreed to pay one dollar in disgorgement and $2.5 million in civil penalties. These amounts were paid into escrow by TALX in December 2004 and had been previously reflected in the company's financial statements. The SEC also accepted the offer of settlement submitted by William W. Canfield, TALX's president and chief executive officer, to resolve charges stemming from the same accounting issues. Canfield agreed, without admitting or denying any liability, not to violate certain provisions of the Federal securities laws in the future. He also agreed to pay $859,999 in disgorgement and $100,000 in civil penalties.[13]\n\n","The SEC filed fraud charges March 2005 against TALX Corp.'s former chief financial officer. The SEC alleged that Craig N. Cohen, who resigned in January 2004, violated antifraud and other federal securities laws by causing TALX to meet its 2001 financial target through fraudulent accounting practices. As a result, TALX overstated its 2001 income by about $2.1 million, or 65 percent, which inflated its stock price. Cohen then sold TALX shares. He is also accused of making misleading statements to auditors. The SEC sought a permanent injunction against Cohen, an officer and director bar and civil penalties. Cohen had served as chief financial officer from January 1994 to May 2003, and was vice president of application services and software from May 1999 to May 2003. He resigned at the same time TALX said it would restate its earnings for the fiscal years 1999 to 2003 to correct errors in the way it accounted for revenue. April 2007 the US District Court dismissed six of the seven counts against Cohen. The Court found Cohen guilty of the allegation of insufficient internal controls. The Court stated that there was evidence that Cohen knew he was falsely recording two projects as bill-and-hold transactions. The Court imposed a civil penalty against Cohen in the amount of $5,000.","June 2006 TALX announced that it was voluntarily responding to an initial inquiry by the Federal Trade Commission\nto assess whether TALX acquisitions in the unemployment compensation and Work Number businesses had significantly reduced competition.[14]\n\nTALX believed it has complied with applicable regulatory filing requirements and intends to cooperate with the inquiry.[15]\n\n","In April 2010, The New York Times\npublished an article about TALX.[1]\n\nIn short, TALX was accused of contesting unemployment benefits claims regardless of their merit in an effort to reduce the funds their clients — the employers — would have to pay to state unemployment insurance pools. The article pointed out that some unemployed persons were denied benefits as a result of TALX's actions.[1]\n\n"],"rels":["/wiki/The_Work_Number","/wiki/Equifax_Workforce_Solutions","/wiki/Equifax_Workforce_Solutions"]}}
{"_id":{"$oid":"5a8fd46e0262df2da409af83"},"title":"/wiki/The_Work_Number","downloaded":true,"content":{"title":"The Work Number","contents":["The Work Number\nis a user-paid verification of employment\ndatabase created by TALX Corporation\n.[1]\n\nTALX was acquired by Equifax Inc.\nin February 2007.[2]\n\n","The Work Number allows requestors to receive immediate confirmation of an individual's employment and salary for verification purposes. The fee for this information is revealed only after the requester answers several personal questions.p id=\"cite_ref-Domino's_3-0\" class=\"reference\"\u003ehref=\"#cite_note-Domino's-3\"\u003e[3]\n\n","p id=\"cite_ref-Domino's_3-0\" class=\"reference\"\u003ehref=\"#cite_note-Domino's-3\"\u003e[3]\n","href=\"#cite_note-Domino's-3\"\u003e[3]","It is used by over 50,000 organizations to verify employment data.[4]\n\n","Some organizations that use the Work Number include Fannie Mae\n,[5]\n\nHilton Hotels\n,[6]\n\nRent-A-Center\n,[6]\n\nthe United States Postal Service\n,[6]\n\np id=\"cite_ref-Domino's_3-1\" class=\"reference\"\u003e_Pennsylvania\" title=\"University of Pennsylvania\"\u003eUniversity of Pennsylvania\n,[7]\n\nand the University of Missouri\nSystem.[8]\n\nFounded in 1995,[9]\n\nThe Work Number has over 225 million employment records.[10]\n\n\nThe Work Number is an example of outsourcing\nof a Human Resources\ndepartment function.\nAdditionally, the adoption of The Work Number causes a change in the financial responsibility for verification of employment\n. In typical organizations, the cost of a verification of employment is borne completely by the employer and the actual cost of service is absorbed into the human resource department budget. In organizations using The Work Number, the cost is borne by the requestor of verification, who purchases either a single verification or a package of multiple verifications from TALX.\n\nContents\n\n1\nData collected\n\n\n2\nAdvantages\n\n2.1\nCost savings\n\n\n2.2\nAccess control\n\n\n2.3\nInstant availability of records\n\n\n2.4\nObjective nature of records\n\n\n2.5\nAdditional HR services\n\n\n2.6\nSocial services fee waiver\n\n\n\n\n3\nCriticisms\n\n3.1\n2013 sale of sensitive personal information\n\n\nof_Americans'_salary_data\"\u003e3.2\n2017 exposure of Americans' salary data\n\n\n3.3\nIdentity theft concerns\n\n\n3.4\nProfit motive\n\n\n3.5\nMandatory usage policies\n\n\n3.6\nInaccurate or out of date information\n\n\n\n\n4\nSee also\n\n\n5\nReferences\n\n\n6\nExternal links\n\n\n\n\n\nData collected\n[\nedit\n]\n\n\nThe Work Number collects weekly salary information, which is as up to date as the last pay period and can go back many years. It also collects length of employment, job titles, \"location information\", and \"other kinds of human resources-related information, such as health care provider, whether someone has dental insurance and if they’ve ever filed an unemployment claim.\"[11]\n\n\nAdvantages\n[\nedit\n]\n\n\n\n\n\n\nThis section needs additional citations for verification\n\n. Please help improve this article\nby adding citations to reliable sources\n. Unsourced material may be challenged and removed.\n(April 2011)\n\n(Learn how and when to remove this template message\n)\n\n\n\n\n\nCost savings\n[\nedit\n]\n\n\nThe service reduces the amount of time required for Human Resource departments to respond to employment verification requests. If Human Resource departments manage a large number of employees, such as universities, seasonal employers, etc. the amount of time savings and cost savings could be considerable.\nAccess control\n[\nedit\n]\n\n\nEmployees of a company or organization using The Work Number's services receive an account that is set up for them on the website. Current, and presumably, former employees can log on to The Work Number at any time.\nEmployees cannot control access to their records by any entity or person which knows their social security number.\nIf the employee wishes for a requestor to see his or her salary history, the employee logs on and obtains a 6-digit code, which he or she passes on to the requestor. Without that particular 6-digit code, the requestor is not allowed to view salary of the employee.\nEquifax advertises and sells some data to third parties. Companies including \"mortgage, auto and other financial services credit grantors\" may request pay rate information similar to a credit report. Also, \"debt/collection agencies may request employment information\" to verify someone's place of employment.[11]\n\n\nInstant availability of records\n[\nedit\n]\n\n\nAdditionally, as soon as the requester receives permission from an applicant to access the record, and the fee is paid (if required), it is instantly available.\nObjective nature of records\n[\nedit\n]\n\n\nThe system reports factual information only, such as length of employment and job title. Some employers feel this reduces the risk of legal liability over the subjective\ncontent of personal references\n.\nSimilarly, if an employee is concerned that a supervisor might share unfavorable information or be unwilling to verify employment, The Work Number provides some protection from this, as the system only reports objective data. It does not include performance reviews\n.\nAdditional HR services\n[\nedit\n]\n\n\nThe Work Number, if set up for this service by the employer, may provide duplicate copies of W-2 forms\nthrough the employee's online portal.\nSocial services fee waiver\n[\nedit\n]\n\n\nThe Work Number generally charges for verification data. However, fees are waived for Federal, State, or County Social Service Departments, who are providing benefits such as the Food Stamp program or TANF to their low-income/welfare applicants. The reports are sent by fax\nand may take a few days to be sent. Certain expedited services or advanced services may have fees attached.[12]\n\n\nTo qualify for reduced or waived fees, the agency must register with The Work Number using an official fax number. Agencies that can take advantage of this service include eligibility programs, public housing, child support enforcement, and other public assistance needs. A \"batch service\" for multiple requests is also available.\nCriticisms\n[\nedit\n]\n\n\n\n\n\n\nThis section needs additional citations for verification\n\n. Please help improve this article\nby adding citations to reliable sources\n. Unsourced material may be challenged and removed.\n(April 2011)\n\n(Learn how and when to remove this template message\n)\n\n\n\n\n\n2013 sale of sensitive personal information\n[\nedit\n]\n\n\nnt-size:3.3em; font-family:'Times New Roman',serif; font-weight:bold; padding:4px 2px 2px; width:0.5em; line-height: 1em;\"\u003e“\nIt's the biggest privacy breach in our time, and it’s legal and no one knows it’s going on. It's like a secret CIA.\nstyle=\"color:#b2b7f2; font-size:3.3em; font-family:'Times New Roman',serif; font-weight:bold; padding:4px 2px 2px; text-align:right; vertical-align:bottom; width:0.5em; line-height: 1em;\"\u003e”\n\n—\u0026#160;Robert Mather, Pre-Employ.com[13]\n\n[14]\n\n\n\n\n\nIn January 2013, The Work Number was criticized for selling access to people's ostensibly private data, especially salary data, to third parties, without the informed consent\nof the subject.[13]\n\n[14]\n\nOrganisations affected included Columbia University\n, and third parties included debt collection\ncompanies.[13]\n\n[14]\n\n\nThe director of policy and advocacy at the Privacy Rights Clearinghouse stated, \"I think [this] is something that would be offensive to many people. One typically considers salary information to be shared by your employer just with IRS\n.\"[13]\n\n\n\n\"2017_exposure_of_Americans'_salary_data\"\u003e2017 exposure of Americans' salary data\n[\nedit\n]\n\n\nOn 8 October 2017, Brian Krebs\nreported that The Work Number exposed the salary histories for employees of tens of thousands of U.S. companies to anyone in possession of the employee's Social Security number and date of birth.[15]\n\n[16]\n\nFor roughly half the U.S. population, both of the latter pieces of data are known to be in possession of criminals, following Equifax's May-July 2017 security breach\n.[15]\n\n[16]\n\n\nIdentity theft concerns\n[\nedit\n]\n\n\nRecently, internet security issues at sites that contain \"sensitive\" information has become a big business for hackers\n. Questions regarding the safety of various websites that offer services (such as The Work Number) that contains this information may be compromised by hackers (and may be a future target for hackers) and a problem for internet security officials. Call center is located in Costa Rica and requires Social Security Number adding more risk to identity theft.[citation needed\n\n\n]\n\nProfit motive\n[\nedit\n]\n\n\nThe Work Number charges a fee to the requesting party for each Employment Verification. Requestors can choose a \"pay per use\" plan or can select a package which includes a certain number of verifications per month.[17]\n\n\nBecause a fee (up to $39.00 per verification) is required, this increases the financial cost of verifying an individual's employment. There is a risk this cost could be passed on to the applicant.\nMandatory usage policies\n[\nedit\n]\n\n\nSome organizations are making use of The Work Number mandatory as the only way for employees or verifiers to receive information about a staffer's employment. This limits the availability of personalized, subjective\n, or qualitative\nreferences. It also requires a fee be paid each time a verification is required.\nInaccurate or out of date information\n[\nedit\n]\n\n\nSome consumers have complained to the Privacy Rights Clearinghouse\nthat \"the data in its database is inaccurate,\" or that \"when they try to use the information for employment verification, their titles are outdated or otherwise misrepresent their work history.\"[11]\n\n\nSee also\n[\nedit\n]\n\n\nEquifax\n\nHuman resources\n\nOutsourcing\n\nTALX\n\n\nReferences\n[\nedit\n]\n\n\n^\n\n\n\"TALX Surpasses 100 Million Employment Records on The Work Number\"\n. PR Web\n\n. 9 September 2004. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\n\"Equifax Announces Agreement to Acquire TALX Corporation in a Transaction Valued at $1.4 Billion\"\n. PR Newswire\n\n. 14 February 2007. Retrieved 18 August\n2009\n.\n\u0026#160;\n\n\n\nspan class=\"mw-cite-backlink\"\u003e^ ef=\"#cite_ref-Domino's_3-0\"\u003ea\n\n\n\nef=\"#cite_ref-Domino's_3-1\"\u003eb\n\n\n\n\n\"Domino's Pizza, Inc. Selects The Work Number from TALX Corp. for Outsourced Salary and Employment Verification\"\n. Business Wire\n\n. 2 September 1998. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\nYip, Pamela (19 March 2008). \"Life At Work: Work Number compiles employment info for firms\"\n. The Dallas Morning News\n\n. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\n\"Fannie Mae Selects The Work Number To Streamline HR Operations Through Automation\"\n. Business Wire\n\n. 13 July 2000. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\nc\n\n\n\n\n\"Equifax's TALX Unit Adds Major Clients to the Work Number Service\"\n. PR Newswire\n\n. 24 October 2007. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\n\"The University of Pennsylvania Selects the Work Number for Automated, Outsourced Employment and Salary Verifications, Expanding the National Database to More Than 27 Million Salary Records\"\n. Business Wire\n\n. 11 May 1999. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\n\"The University of Missouri Income and Employment Verification\"\n. Retrieved 6 March\n2014\n.\n\u0026#160;\n\n\n\n^\n\n\n\"For Talx Corp., the payoff is in its Work Number\"\n. St. Louis Post-Dispatch\n\n. 11 June 2006. Retrieved 12 November\n2008\n.\n\u0026#160;\n\n\n\n^\n\n\n\"Equifax Workforce Solutions Welcomes 3,000th Client to The Work Number Service, Coldwater Creek, Expands Delivery of Instant Employment Verifications to 225 Million Payroll Records\"\n(PDF)\n. 19 November 2013. Retrieved 5 March\n2014\n.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\nc\n\n\n\n\n\"EXCLUSIVE: Your employer may share your salary, and Equifax might sell that data\"\n. NBC News\n\n. January 30, 2013. Retrieved February 7,\n2013\n.\n\u0026#160;\n\n\n\n^\n\n\n\"Work Number - Social Services\"\n. Retrieved 18 August\n2009\n.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\nc\n\n\n\nd\n\n\n\n\nTape, Red (Jan 30, 2013). \"EXCLUSIVE: Your employer may share your salary, and Equifax might sell that data\"\n. NBC News\n. NBC.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\nc\n\n\n\n\nFairchild, Caroline (30 January 2013). \"Equifax Sells Private Information To Debt Collectors In 'Biggest Privacy Breach In Our Time': Report [UPDATE]\"\n. Huffington Post\n.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\n\n\"Equifax Breach Fallout: Your Salary History — Krebs on Security\"\n. krebsonsecurity.com\n. Retrieved 11 October\n2017\n.\n\u0026#160;\n\n\n\n^ a\n\n\n\nb\n\n\n\n\n\"Equifax will give your salary history to anyone with your SSN and date of birth / Boing Boing\"\n. boingboing.net\n. Retrieved 11 October\n2017\n.\n\u0026#160;\n\n\n\n^\n\n\n\"Work Number Payment Plans\"\n. Retrieved 18 August\n2009\n.\n\u0026#160;\n\n\n\n\n","The Work Number is an example of outsourcing\nof a Human Resources\ndepartment function.","Additionally, the adoption of The Work Number causes a change in the financial responsibility for verification of employment\n. In typical organizations, the cost of a verification of employment is borne completely by the employer and the actual cost of service is absorbed into the human resource department budget. In organizations using The Work Number, the cost is borne by the requestor of verification, who purchases either a single verification or a package of multiple verifications from TALX.","","","The Work Number collects weekly salary information, which is as up to date as the last pay period and can go back many years. It also collects length of employment, job titles, \"location information\", and \"other kinds of human resources-related information, such as health care provider, whether someone has dental insurance and if they’ve ever filed an unemployment claim.\"[11]\n\n","The service reduces the amount of time required for Human Resource departments to respond to employment verification requests. If Human Resource departments manage a large number of employees, such as universities, seasonal employers, etc. the amount of time savings and cost savings could be considerable.","Employees of a company or organization using The Work Number's services receive an account that is set up for them on the website. Current, and presumably, former employees can log on to The Work Number at any time.","Employees cannot control access to their records by any entity or person which knows their social security number.","If the employee wishes for a requestor to see his or her salary history, the employee logs on and obtains a 6-digit code, which he or she passes on to the requestor. Without that particular 6-digit code, the requestor is not allowed to view salary of the employee.","Equifax advertises and sells some data to third parties. Companies including \"mortgage, auto and other financial services credit grantors\" may request pay rate information similar to a credit report. Also, \"debt/collection agencies may request employment information\" to verify someone's place of employment.[11]\n\n","Additionally, as soon as the requester receives permission from an applicant to access the record, and the fee is paid (if required), it is instantly available.","The system reports factual information only, such as length of employment and job title. Some employers feel this reduces the risk of legal liability over the subjective\ncontent of personal references\n.","Similarly, if an employee is concerned that a supervisor might share unfavorable information or be unwilling to verify employment, The Work Number provides some protection from this, as the system only reports objective data. It does not include performance reviews\n.","The Work Number, if set up for this service by the employer, may provide duplicate copies of W-2 forms\nthrough the employee's online portal.","The Work Number generally charges for verification data. However, fees are waived for Federal, State, or County Social Service Departments, who are providing benefits such as the Food Stamp program or TANF to their low-income/welfare applicants. The reports are sent by fax\nand may take a few days to be sent. Certain expedited services or advanced services may have fees attached.[12]\n\n","To qualify for reduced or waived fees, the agency must register with The Work Number using an official fax number. Agencies that can take advantage of this service include eligibility programs, public housing, child support enforcement, and other public assistance needs. A \"batch service\" for multiple requests is also available.","In January 2013, The Work Number was criticized for selling access to people's ostensibly private data, especially salary data, to third parties, without the informed consent\nof the subject.[13]\n\n[14]\n\nOrganisations affected included Columbia University\n, and third parties included debt collection\ncompanies.[13]\n\n[14]\n\n","The director of policy and advocacy at the Privacy Rights Clearinghouse stated, \"I think [this] is something that would be offensive to many people. One typically considers salary information to be shared by your employer just with IRS\n.\"[13]\n\n","On 8 October 2017, Brian Krebs\nreported that The Work Number exposed the salary histories for employees of tens of thousands of U.S. companies to anyone in possession of the employee's Social Security number and date of birth.[15]\n\n[16]\n\nFor roughly half the U.S. population, both of the latter pieces of data are known to be in possession of criminals, following Equifax's May-July 2017 security breach\n.[15]\n\n[16]\n\n","Recently, internet security issues at sites that contain \"sensitive\" information has become a big business for hackers\n. Questions regarding the safety of various websites that offer services (such as The Work Number) that contains this information may be compromised by hackers (and may be a future target for hackers) and a problem for internet security officials. Call center is located in Costa Rica and requires Social Security Number adding more risk to identity theft.[citation needed\n\n\n]\n","The Work Number charges a fee to the requesting party for each Employment Verification. Requestors can choose a \"pay per use\" plan or can select a package which includes a certain number of verifications per month.[17]\n\n","Because a fee (up to $39.00 per verification) is required, this increases the financial cost of verifying an individual's employment. There is a risk this cost could be passed on to the applicant.","Some organizations are making use of The Work Number mandatory as the only way for employees or verifiers to receive information about a staffer's employment. This limits the availability of personalized, subjective\n, or qualitative\nreferences. It also requires a fee be paid each time a verification is required.","Some consumers have complained to the Privacy Rights Clearinghouse\nthat \"the data in its database is inaccurate,\" or that \"when they try to use the information for employment verification, their titles are outdated or otherwise misrepresent their work history.\"[11]\n\n"],"rels":["/wiki/Equifax","/wiki/Human_resources","/wiki/Outsourcing","/wiki/TALX","/wiki/The_Work_Number","/wiki/The_Work_Number"]}}
{"_id":{"$oid":"5a8fd4710262df2da409af84"},"title":"/wiki/TransUnion","downloaded":true,"content":{"title":"TransUnion","contents":["TransUnion\nis a consumer credit reporting agency\n. TransUnion collects and aggregates information on over one billion individual consumers in over thirty countries including \"200 million files profiling nearly every credit-active consumer in the United States\".[2]\n\nIts customers include over 65,000 businesses.[3]\n\nBased in Chicago\n, Illinois\n, TransUnion's 2014 revenue was US$\n1.3 billion.[4]\n\nIt is the smallest of the three largest credit agencies, along with Experian\nand Equifax\n(known as the “Big Three”).[5]\n\n","TransUnion also markets credit reports\nand other credit and fraud-protection products directly to consumers. Like all credit reporting agencies, the company is required by US law to provide consumers with one free credit report every year.[6]\n\n","","","TransUnion was originally formed in 1968 as a holding company for the railroad leasing organization, Union Tank Car Company\n. The following year, it acquired the Credit Bureau of Cook County, which possessed and maintained 3.6 million card files.[7]\n\nIn 1981, a Chicago-based holding company The Marmon Group\nacquired TransUnion for approximately $688 million.[8]\n\n[9]\n\nAlmost thirty years later, in 2010, Goldman Sachs Capital Partners\nand Advent International\nacquired it from Madison Dearborn Partners\n[10]\n\nIn 2014, TransUnion acquired Hank Asher\n’s data company TLO.[11]\n\nOn June 25, 2015, TransUnion became a publicly traded company for the first time, trading under the symbol TRU.","TransUnion has evolved its business over the years to offer products and services for both businesses and consumers. For businesses, TransUnion has evolved its traditional credit score offering to include trended data that helps predict consumer repayment and debt behavior. This product, referred to as CreditVision, launched in Oct. 2013.[12]\n\n","Its SmartMove™ service facilitates credit and background checks for consumers who may be serving in a landlord capacity.[13]\n\n","In September 2013, the company acquired eScan Data Systems of Austin to provide post-service eligibility determination support to hospitals and healthcare systems. The technology was integrated into TransUnion’s ClearIQ platform that tracks patients demographic and insurance related information to support benefit verification.[14]\n\n","In November 2013, TransUnion acquired TLO LLC, a company that leverages data in support of its investigative and risk management tools. Its TLOxp technology aggregates data sets and using a proprietary algorithm to uncover relationships between data that were not possible before.[15]\n\n","In 2014, a TransUnion analysis found that reporting rental payment information to credit bureaus can positively affect credit scores. To benefit consumers, they initiated a service called ResidentCredit, making it easy for property owners to report data about their tenants to TransUnion on a monthly basis. These reports include the amount each tenant pays, the timeliness of their last payment, and any remaining balance the tenant currently owes. As a result, companies have started reporting rent payment information to TransUnion, including YapStone, Inc., Pangea Real Estate, and RentReporters.","As part of its fraud protection products, it also offers business a tool called DecisionEdge that aggregates the data needed to prevent fraud through a system that customizes the information needed to finalize a transaction.[16]\n\n","For consumers, TransUnion offers credit monitoring and identity theft protection tools. The company’s app offers a function called CreditLock that allows an individual to unlock and lock their credit to help protect against fraudulent activity.","In 2003, Judy Thomas of Klamath Falls, Oregon\n, was awarded $5.3 million in a successful lawsuit against TransUnion. The award was made on the grounds that it took her six years to get TransUnion to remove incorrect information in her credit report.[17]\n\n","In 2006, after spending two years trying to correct erroneous credit information that resulted from being a victim of identity theft, a fraud victim named Sloan filed suit against all three of the USA's largest credit agencies. TransUnion and Experian\nsettled out of court for an undisclosed amount. In Sloan v. Equifax\n, a jury awarded Sloan $351,000. \"She wrote letters. She called them. They saw the problem. They just didn't fix it,\" said her attorney, A. Hugo Blankingship III.[18]\n\n","TransUnion has also been criticized for concealing charges. Many users complained of not being aware of a $17.95/month charge for holding a TransUnion account.[19]\n\n","In March 2015, following a settlement with the New York Attorney General, TransUnion, along with other credit reporting companies, Experian\nand Equifax\n, agreed to help consumers with errors and red flags on credit reports. Under the new settlement, credit-reporting firms are required to use trained employees to respond when a consumer flags a mistake on their file. These employees are responsible for communicating with the lender and resolving the dispute.[20]\n\n","In June 2017, a California jury ruled against Transunion with a $60 Million dollar verdict in the largest FCRA verdict in history.[21]\n\nThe San Francisco federal court jury awarded $60 million in damages to consumers who were falsely reported on a government list of terrorists and other security threats. The plaintiffs' team of attorneys at Francis \u0026amp; Mailman, P.C.\npartnered with another California based firm in the class action.","On 13 October 2017, the website for TransUnion's Central American division was reported to have been redirecting visitors to websites that attempted drive-by downloads\nof malware disguised as Adobe Flash\nupdates.[22]\n\n[23]\n\nThe attack had been performed by hijacking third-party analytics\nJavaScript\nfrom Digital River\nbrand FireClick.[24]\n\n[22]\n\n"],"rels":["/wiki/TransUnion_Canada","/wiki/Tenant_Screening","/wiki/TransUnion","/wiki/TransUnion"]}}
{"_id":{"$oid":"5a8fd4730262df2da409af85"},"title":"/wiki/AGCO","downloaded":true,"content":{"title":"AGCO","contents":["AGCO Corporation\nis an American agricultural\nequipment\nmanufacturer\nbased in Duluth, Georgia\n, United States\n.","","","AGCO was established in 1990 when executives at Deutz-Allis bought out Deutz-Allis North American operations from the parent corporation KHD (Klöckner-Humboldt-Deutz), a German company that owned the Deutz-Fahr\nbrand of agriculture equipment. KHD had purchased portions of the Allis-Chalmers agricultural equipment business five years earlier.[2]\n\n","The company was first called Gleaner-Allis Corporation, then rearranged to be Allis-Gleaner Corporation, or AGCO. The Deutz-Allis\nline of tractors were renamed AGCO-Allis, and Gleaner\nbecame a brand of its own for combines. The Deutz-Allis brand continued in South America\nuntil 2001, when they were renamed AGCO-Allis. In 2001, AGCO Allis was renamed AGCO in North America\n.","In March 1991, AGCO purchased the Hesston Corporation[3]\n\n[4]\n\ngaining hay and forage equipment as well as technologies such as the grain auger (used to unload grain quickly from combines), invented in 1947 by Lyle Yost\n.[5]\n\nHesston had a 50 percent joint venture with Case International\n, now a part of CNH Global\n. AGCO purchased the White Tractor\nline from the Allied Corporation's White-New Idea company.[6]\n\nIn 1993, AGCO purchased the remainder of White-New Idea\n,[7]\n\ngaining New Idea hay equipment and manure spreaders, and White planters. White New Idea had a large manufacturing plant operating in Coldwater, Ohio\n, USA.","Also in 1993, AGCO purchased the North American\ndistribution rights to Massey Ferguson\n, a worldwide agricultural equipment company. In 1994, they purchased McConnell Tractors,[3]\n\nmanufacturer of the large articulated Massey Ferguson tractors. AGCO developed the Agcostar line of articulated tractors. Later in 1994, the Black Machine line of planters was purchased.","1995 saw the purchase of the AgEquipment Group,[6]\n\nwhich manufactured tillage equipment and loaders under the Glenco, Tye and Farmhand brands. In 1996, acquisitions went international with the purchase of Iochpe-Maxion\nin Brazil\n.[3]\n\nThis was the Brazilian company that had rights to the Massey Ferguson brand and manufacturing in the region, as well as the Maxion\nbrand of industrial equipment. This was also the year that AGCO purchased Deutz Argentina, the number one leader of tractors in Argentina.[7]\n\nAlso in 1996, AGCO purchased Western Combine Corporation and Portage Manufacturing in Canada.[8]\n\nWestern Combine had previously purchased the assets of the Massey Combine Corporation's combine operation, which had been spun off by Massey-Ferguson.","1997 was the year of the major purchase of Fendt\nin Germany\n, the leading German tractor company.[9]\n\nFendt is well known for its advanced technology. AGCO also acquired Dronningborg Industries in Denmark\n, the manufacturer of European Massey-Ferguson combines, and former manufacturer of Dronningborg combines.[10]\n\n","In 1998, AGCO made a joint venture with Deutz AG to produce engines in Argentina\n[11]\n\n, and purchased the Spra-Coupe and Willmar companies.[12]\n\nSpra-Coupe and Willmar are leading sprayer\ncompanies in North America. SpraCoupe originated in Bismarck, ND. Upon purchase by AGCO, the manufacturing of SpraCoupes was moved to Willmar, Minnesota\nwhere the Willmar branded fertilizer tenders and \"Wrangler\" articulated loaders were being manufactured. SpraCoupe and Willmar products were manufactured in Willmar from 1998 to 2001.","For the year 2000, AGCO bought out its partner CNH Global N.V.\nin the Hay and Forage Industries joint venture.[13]\n\n","In 2001, AGCO purchased Ag-Chem Equipment\n, expanding its application equipment business.[14]\n\nAg-Chem Equipment was based in Jackson, Minnesota\nand developed the TerraGator flotation-type and RoGator rowcrop-type applicators. Also that year, the SpraCoupe and Willmar brands moved their manufacturing from Willmar, MN to the Jackson, Minnesota facility and the Agco-Allis\nand White\ntractor lines were merged in North America under the AGCO\nbrand, continuing in the orange color.","2002 was the year that AGCO purchased rights to the Challenger name and the tracked tractors from the Caterpillar\nCorporation,[15]\n\ngiving AGCO a well-known brand name and high-power tracked tractors. AGCO further developed the Challenger line into: wheeled tractors, using tractors manufactured by Iseki\n, Agritalia\n, the Massey Ferguson factory and the Brazilian Valtra factory; combines, rebranding some Massey Ferguson/Gleaner -built combines; and hay equipment, using Hesston-built hay equipment. AGCO also purchased the Sunflower Manufacturing Company in Beloit, Kansas\n, which manufactures tillage, seeding and specialty harvesting equipment.[16]\n\n","2004 brought about the purchase of the Valtra tractor company from the Kone\nGroup, in Finland\n. Valtra\nhas some licensing agreements with the Eicher\ncompany in India\nfor tractor production, and also with the HEMA group in Turkey\n. The purchase of Valtra also included SISU POWER engines.[17]\n\n[18]\n\n","2006 saw a re-focusing of the various brands, and the reduction of individual brands. AGCO announced plans to combine some, and make some only part of a larger brand, or co-branding. Examples include the Massey Ferguson 9635 Hesston self-propelled swather, and the AGCO 9365 Hesston self-propelled swather. Challenger has seen further expansion with the further consolidation of the AgChem brand into Challenger, and the introduction of Agritalia\nbuilt tractors and an articulated Challenger tractor.","In 2007, AGCO bought 50% of Laverda S.p.A\nfrom ARGO SpA\n, which included the Gallagnani and Fella-Werke\nhay equipment brands.[19]\n\n[20]\n\n","In 2008/2009 AGCO, the Challenger, Valtra, and Massey Ferguson large row crop tractors were launched in Europe and North America respectively with AGCO's e3 Selective Catalytic Reduction (SCR) emission reduction technology.[21]\n\n","Late in 2009, AGCO announced that it would phase out the orange AGCO Tractors by 2011.[22]\n\n","In late 2010, AGCO announced the plan to acquire the remaining 50% of Laverda, which included Fella-Werke\nas well. The acquisition was finalized in March 2011.[23]\n\n[24]\n\n[25]\n\n","In 2011, AGCO plans to transfer its high-horsepower wheeled-tractor assembly of tractors sold in North America from Beauvais, France\nto Jackson, Minnesota\n, where it will expand the plant by 75,000 square feet (7,000\u0026#160;m2\n).[26]\n\n","In 2011, AGCO said that it will invest $40 million in its Hesston\nplant by building a new 200,000-square-foot (19,000\u0026#160;m2\n) painting and finishing building. Construction began June 2011 and was completed in 2013.[27]\n\n[28]\n\n[29]\n\n","In October 2011, AGCO purchased GSI. It was based in Assumption, Illinois\nand manufactures grain storage and handling equipment as the GSI Group.[30]\n\n","In 2012. AGCO acquired 60% of Santal Equipamentos, a sugar cane planting and harvesting equipment. AGCO purchased 80% of Shandong Dafeng Machinery Co, a combine harvester manufacturer in China. AGCO formed the Algerian Tractors Company\njoint venture with the Algerian brand Etrag\nwith 49% ownership.","In 2013, AGCO’s GSI acquired Johnson System, a manufacturer of catwalks and towers.","In 2017, AGCO acquired Precision Planting, LLC, a planting equipment and technology business.[31]\n\n","In 2017, AGCO acquired the forage machinery of Lely, including balers, loading wagons, mowers, tedders and rakes. This included factories in Wolfenbuettel (D) and Waldstetten (D). The factory in Maassluis (NL) will be closed in 2018."],"rels":["/wiki/Chairman#Public_corporations","/wiki/President_(corporate_title)","/wiki/CEO","/wiki/Vice_president#In_business","/wiki/CFO","/wiki/List_of_companies_in_the_United_States","/wiki/List_of_S%26P_400_companies","/wiki/Lyle_Yost","/wiki/Challenger_Tractor","/wiki/Deutz-Allis","/wiki/Fella-Werke","/wiki/Gleaner_Manufacturing_Company","/wiki/Gleaner_A85","/wiki/Gleaner_E","/wiki/Laverda_(harvesters)","/wiki/Fendt","/wiki/Massey_Ferguson","/wiki/Valtra","/wiki/White_Farm_Equipment","/wiki/Algerian_Tractors_Company","/wiki/Advance-Rumely","/wiki/Buda_Engine_Co.","/wiki/Gleaner_Manufacturing_Company","/wiki/Simplicity_Outdoor","/wiki/Fiatallis","Undefined Attribute","/wiki/Allis-Chalmers_Energy","/wiki/List_of_Allis-Chalmers_engines","/wiki/List_of_Allis-Chalmers_tractors","/wiki/All-Crop_Harvester","/wiki/Allis-Chalmers_190XT","/wiki/Allis-Chalmers_D_Series","/wiki/Allis-Chalmers_ED40","/wiki/Allis-Chalmers_Model_6-12","/wiki/Allis-Chalmers_Model_B","/wiki/Allis-Chalmers_Model_G","/wiki/Allis-Chalmers_Model_WC","/wiki/M4_Tractor","/wiki/M6_Tractor","/wiki/M7_Snow_Tractor","/wiki/M50_Ontos","/wiki/Big_Allis","/wiki/AGCO","/wiki/AGCO"]}}
{"_id":{"$oid":"5a8fd4760262df2da409af86"},"title":"/wiki/Duluth,_Georgia","downloaded":true,"content":{"title":"Duluth, Georgia","contents":["Duluth\nis a city in Gwinnett County\n, Georgia\n, United States. It is a suburb of Atlanta\n. As of the 2010 census\n, Duluth had a population of 26,600,[5]\n\nand the U.S. Census Bureau estimated the population to be 29,331 as of 2016.[2]\n\n","Duluth is located north of Interstate 85\n. It is home to Gwinnett Place Mall\n, the Gwinnett Civic and Cultural Center, Infinite Energy Arena\n, Hudgens Center for the Arts, and the Red Clay Theater. It is also home to Gwinnett Medical Center\n–Duluth, an 81-bed hospital constructed in 2006, as well as GMC's Glancy Campus, a 30-bed facility located near downtown. The agricultural manufacturer AGCO\nis based in Duluth.","Forbes\n\nranked Duluth 26th in \"America's Best Places to Move\" in 2009,[6]\n\nwhile BusinessWeek\n\nnamed it the \"Best Affordable Suburb in Georgia\" in 2010.[7]\n\n","","","Duluth was originally Cherokee\nterritory.[8]\n\nWhen Duluth was established in the early 19th century, it was primarily forest land occupied by tribespeople. An Indian trail, called Old Peachtree Road\nby the settlers, was extended through the area during the War of 1812\nto connect Fort Peachtree in present-day Atlanta\nwith Fort Daniel near present-day Dacula\n. When Gwinnett County was established in 1818, white settlement of the area accelerated.[citation needed\n\n\n]\n","Cotton merchant Evan Howell constructed a road connecting his cotton gin\nat the Chattahoochee River\nwith Old Peachtree Road, creating Howell's Cross Roads. The settlement later became known as \"Howell's Crossing\". Howell was the grandfather of Atlanta Mayor Evan P. Howell\nand great-grandfather of Atlanta Constitution\n\npublisher Clark Howell\n. His descendants continue to live in the area, but only Howell Ferry Road in Duluth bears the name.[citation needed\n\n\n]\n","Howell's Crossing was renamed \"Duluth\" in 1871 after Congress funded a north-south railroad line into the community. It was named after the city of Duluth, Minnesota\n. The Midwestern city had gotten its own railroad connection not long before, which had prompted Rep. J. Proctor Knott, a Kentucky\nDemocrat, to make a speech in Congress mocking the project as wasteful. That speech drew national attention. According to contemporary reports, Evan P. Howell himself jokingly suggested the name change in a speech about the arrival of railroad service in the Georgia town. (Duluth, Minnesota, is named for Daniel Greysolon, Sieur du Lhut\n(1636–1710), a French captain and explorer of the upper Midwest, who negotiated peace between the Chippewa\nand the Sioux\nnation.)[citation needed\n\n\n]\n","The railroad encouraged the growth of Duluth's economy. A schoolhouse was built in 1871 on the site of what is now Coleman Middle School (formerly Duluth Middle School and Duluth Elementary School). The first Methodist\nchurch was organized in 1871, and the first Baptist\ncongregation formed in 1886. Both churches continue today at new locations along State Route 120. The Bank of Duluth was charted in 1904, followed by the Farmers and Merchants Bank in 1911. Neither survived the Great Depression\n.[citation needed\n\n\n]\n","In 1922, Duluth elected Georgia's first female mayor, Alice Harrell Strickland.[9]\n\n[10]\n\nShe donated 1-acre (4,000\u0026#160;m2\n) of land for a \"community forest\" and began efforts to conserve land for public recreation.","Duluth grew rapidly in the 1970s and 1980s, along with the rest of Gwinnett County. Georgia Governor George Busbee\nbecame a resident of Duluth in 1983 after leaving office, moving to the Sweet Bottom Plantation subdivision developed by Scott Hudgens. A major revitalization of the Duluth downtown area was undertaken in the early 21st century. Development along Sugarloaf Parkway has continued with construction of the Gwinnett Arena near the Gwinnett Convention Center.","In much of the 20th century, when Gwinnett County was still rural, Duluth was known in the area as being one of the few small towns with its own hospital, Joan Glancy Memorial Hospital. Consequently, many older residents of the area who call other towns home were actually born in Duluth. Joan Glancy was replaced with Gwinnett Medical Center\n- Duluth in 2006. The site of the old Joan Glancy hospital is now GMC's Glancy Campus, home to the Glancy Rehabilitation Center, the Duluth location of GMC's Diabetes \u0026amp; Nutrition Education Center and the Duluth location of GMC's Center for Sleep Disorders.","The city made national headlines twice in 2005. In March, Fulton County\nCourthouse shooting suspect Brian Nichols\nwas captured in a Duluth apartment after holding a woman hostage. In April, local resident Jennifer Wilbanks\nwas reported missing a few days before her planned wedding to John Mason. She was found a few days later in Albuquerque, New Mexico\n, where she admitted to having lied about being kidnapped\n.","Duluth is located in the northeastern section of the Atlanta metropolitan area\n. Approximately 20\u0026#160;mi (32\u0026#160;km) from Downtown Atlanta\n, the city lies in the west-central section of Gwinnett County, bounded to the north by the Chattahoochee River\n(which also acts as the county line), northeast by Suwanee\n, south by unincorporated land, and west by Berkeley Lake\n.[11]\n\n","Unincorporated portions of Forsyth County\nuse a Duluth ZIP code\ndespite being outside Duluth city limits in a different county. A significant part of the nearby city of Johns Creek\nin Fulton County shares at least one ZIP code with Duluth.","As of the census\n[3]\n\nof 2010, there were 26,600 people, 10,555 households, and 6,872 families residing in the city. The population density\nwas 2,620 people per square mile (1,011/km²). There were 11,313 housing units at an average density of 1,114 per square mile (397.1/km²). The racial makeup of the city was 48.7% White\n, 20.2% African American\n, 0.4% Native American\n, 22.3% Asian\n, 0.1% Pacific Islander\n, 5.2% from other races\n, and 3.1% from two or more races. Hispanic\nor Latino\nof any race were 14.0% of the population.","There were 10,555 households out of which 33.9% had children under the age of 18 living with them, 46.6% were married couples\nliving together, 14.1% had a female householder with no husband present, and 34.9% were non-families. 28.4% of all households were made up of individuals and 5.0% had someone living alone who was 65 years of age or older. The average household size was 2.52 and the average family size was 3.10.","In age 18 and over, for every 100 females there were 87.9 males.","The average income for a household in the city was $60,088, and the median income for a family was $69,437. Males had a median income of $46,683 versus $34,334 for females. The per capita income\nfor the city was $29,185. About 3.0% of families and 4.4% of the population were below the poverty line\n, including 4.8% of those under age 18 and 3.2% of those age 65 or over.","Duluth has an annual Fall Festival the last weekend of every September, which is held in the town center. The Southeastern Railway Museum\nis located in Duluth, and is Georgia's official transportation museum.[13]\n\n","The Atlanta Gladiators\nof the ECHL\n, a professional minor league ice hockey\nteam (formerly known as the Gwinnett Gladiators), plays in the Infinite Energy Arena\n, which opened in 2003 in an unincorporated area of Gwinnett County (the arena has a Duluth zip code). The Sugarloaf Country Club\ngolf course hosted the AT\u0026amp;T Classic\n, a PGA Tour\ngolf tournament from 1997 to 2008. The Club currently host the Greater Gwinnett Championship\n, a Champions Tour\ngolf tournament that initiated in 2013.","Duluth is also home of the Georgia Swarm\nof the NLL\n.","Unincorporated Gwinnett County is home to the Berkeley Hills Country Club, Gwinnett Chamber of Commerce, Partnership Gwinnett and the 1818 Club, a private dining club.","In 2009, Duluth ranked No. 8 on Newsmax\n\nmagazine's list of the \"Top 25 Most Uniquely American Cities and Towns,\" a piece written by current CBS News\ntravel editor Peter Greenberg\n. In determining his ranking, Greenberg called the city \"a stellar example of how creating a beautiful public space can build community spirit,\" citing its award-winning Town Green.[14]\n\n","Citizens have a wide variety of recreational activities to choose from. The city maintains 7 parks as well as the Festival Center. Some of the sports offered are Tennis, Soccer, Ballet, Zumba.[15]\n\nSwimming is available only 3.9 miles[16]\n\nfrom city hall at West Gwinnett Aquatic Center.[17]\n\nThe city parks include:[18]\n\n","The City of Duluth is governed by a mayor and five city council members, who together appoint the city administrator and city clerk. Elections are held every two years, in the odd numbered years, and the mayor and council members are elected for staggered four year terms.","The mayor of Duluth is Nancy Harris, the former principal of B.B. Harris Elementary School. The school is named for her father, B.B. Harris, also a former principal.","The city is represented in the Georgia General Assembly by Senator David Shafer, Representative Brooks Coleman and Representative Pedro \"Pete \"Marin who together form the city's legislative delegation.","Gwinnett County Public Schools\noperates public schools serving residents of the city.","Gwinnett County Public Library\noperates the Duluth Branch in Duluth.[19]\n\n","Duluth holds the title of being a railroad city. Trains carrying both passengers and cargo can be seen at all times of day.[citation needed\n\n\n]\nIn addition, Duluth is a heavily car-dependent suburb. A number of collector roads distribute traffic around both incorporated and unincorporated areas of the city, some of the most important being Buford Highway\n(\n\n\n\n), Duluth Highway (\n\n), Sugarloaf Parkway, and Pleasant Hill Road. Apart from Buford Highway, these roads bring traffic to Interstate 85\n, connecting the Duluth area to central Atlanta about 25\u0026#160;mi (40\u0026#160;km) away.","Gwinnett County Transit\nserves the city.","The Western Gwinnett Bikeway\n, is a multi-use trail under construction along the Peachtree Industrial Boulevard\n. It is a shared use path\n, cycle track\n, and bike lane\nused to connect Duluth to neighboring Berkeley Lake, Norcross and Suwanee.[20]\n\n","In January 2018 significant plans were approved for the engineering phase to upgrade State Bridge Road and Pleasant Hill Road.[21]\n\nThere is community-wide support from the community in both neighboring Johns Creek and Duluth for the pedestrian river bridge\nthat is being considered. It would serve to improve bike pedestrian safety, boost local economies by improving access to businesses, enhance connections with surrounding neighborhoods and improve traffic flow in the area. In addition, the upgrade could serve to ease inspection and maintenance of the bridge in the future."],"rels":["/wiki/Advanced_Armament_Corporation","/wiki/AGCO","/wiki/Asbury_Automotive_Group","/wiki/Barco_(manufacturer)","/wiki/Broadcom","/wiki/Ciba_Vision","/wiki/General_Dynamics","/wiki/Given_Imaging","/wiki/Merial","/wiki/Nordson_Corporation","/wiki/Primerica","/wiki/Rockwell_Collins","/wiki/Roper_Industries","/wiki/Tetra_Tech","/wiki/ViaSat","/wiki/Rogers_Bridge_Park#Chattapoochee_Dog_Park","/wiki/Rogers_Bridge_Park","/wiki/Duluth_High_School","/wiki/Peachtree_Ridge_High_School","/wiki/Robby_Bostain","/wiki/Stewart_Cink","/wiki/Chris_Duvall","/wiki/Montreal_Impact","/wiki/Robert_L._Lynn","/wiki/Louisiana_College","/wiki/Pineville,_Louisiana","/wiki/MattyB","/wiki/Raven_Symone","/wiki/Auburn,_Georgia","/wiki/Berkeley_Lake,_Georgia","/wiki/Buford,_Georgia","/wiki/Dacula,_Georgia","Undefined Attribute","/wiki/Grayson,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Loganville,_Georgia","/wiki/Norcross,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Snellville,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Braselton,_Georgia","/wiki/Rest_Haven,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/Centerville,_Gwinnett_County,_Georgia","/wiki/Five_Forks,_Georgia","/wiki/Mechanicsville,_Gwinnett_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Gwinnett_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Atlanta","/wiki/Cumberland,_Georgia","/wiki/East_Cobb,_Georgia","/wiki/Roswell,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/Alpharetta,_Georgia","/wiki/Brookhaven,_Georgia","Undefined Attribute","/wiki/Douglasville,_Georgia","/wiki/Dunwoody,_Georgia","/wiki/East_Point,_Georgia","/wiki/Gainesville,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Mableton,_Georgia","/wiki/Marietta,_Georgia","/wiki/Milton,_Georgia","/wiki/Newnan,_Georgia","/wiki/Peachtree_City,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Redan,_Georgia","/wiki/Smyrna,_Georgia","/wiki/Tucker,_Georgia","/wiki/Acworth,_Georgia","/wiki/Belvedere_Park,_Georgia","/wiki/Buford,_Georgia","/wiki/Candler-McAfee,_Georgia","/wiki/Carrollton,_Georgia","/wiki/Cartersville,_Georgia","/wiki/Chamblee,_Georgia","/wiki/College_Park,_Georgia","/wiki/Conyers,_Georgia","/wiki/Covington,_Georgia","/wiki/Decatur,_Georgia","/wiki/Doraville,_Georgia","/wiki/Druid_Hills,_Georgia","/wiki/Fayetteville,_Georgia","/wiki/Forest_Park,_Georgia","/wiki/Griffin,_Georgia","/wiki/Kennesaw,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Monroe,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/North_Decatur,_Georgia","/wiki/North_Druid_Hills,_Georgia","/wiki/Panthersville,_Georgia","/wiki/Powder_Springs,_Georgia","/wiki/Riverdale,_Georgia","/wiki/Snellville,_Georgia","/wiki/Stockbridge,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Union_City,_Georgia","/wiki/Vinings,_Georgia","/wiki/Winder,_Georgia","/wiki/Woodstock,_Georgia","/wiki/Architecture_of_Atlanta","/wiki/Arts_in_Atlanta","/wiki/Climate_of_Atlanta","/wiki/Crime_in_Atlanta","/wiki/List_of_colleges_and_universities_in_metropolitan_Atlanta","/wiki/Demographics_of_Atlanta","/wiki/Festivals_in_Atlanta","/wiki/Government_of_Atlanta","/wiki/History_of_Atlanta","/wiki/Media_in_Atlanta","/wiki/List_of_museums_in_Atlanta","/wiki/Neighborhoods_in_Atlanta","/wiki/Parks_in_Atlanta","/wiki/List_of_people_from_Atlanta","/wiki/Atlanta_Public_Schools","/wiki/Religion_in_Atlanta","/wiki/List_of_tallest_buildings_in_Atlanta","/wiki/Sports_in_Atlanta","/wiki/Tourism_in_Atlanta","/wiki/Atlanta#Transportation","/wiki/Atlanta_metropolitan_area#Transportation","/wiki/Georgia_(U.S._state)","/wiki/Index_of_Georgia_(U.S._state)-related_articles","/wiki/Geology_of_Georgia_(U.S._state)","/wiki/History_of_Georgia_(U.S._state)","/wiki/United_States_congressional_delegations_from_Georgia","/wiki/Government_of_Georgia_(U.S._state)","/wiki/Law_of_Georgia_(U.S._state)","/wiki/List_of_people_from_Georgia_(U.S._state)","/wiki/List_of_newspapers_in_Georgia_(U.S._state)","/wiki/List_of_radio_stations_in_Georgia_(U.S._state)","/wiki/List_of_television_stations_in_Georgia_(U.S._state)","/wiki/Music_of_Georgia_(U.S._state)","/wiki/Elections_in_Georgia_(U.S._state)","/wiki/Geography_of_Georgia_(U.S._state)","/wiki/List_of_Georgia_state_parks","/wiki/List_of_Georgia_state_symbols","/wiki/Transportation_in_Georgia_(U.S._state)","/wiki/Culture_of_Georgia_(U.S._state)","/wiki/Crime_in_Georgia_(U.S._state)","/wiki/Demographics_of_Georgia_(U.S._state)","/wiki/Georgia_(U.S._state)#Economy","/wiki/Education_in_Georgia_(U.S._state)","/wiki/Politics_of_Georgia_(U.S._state)","/wiki/Sports_in_Georgia_(U.S._state)","/wiki/Atlantic_coastal_plain","/wiki/Blue_Ridge_Mountains","/wiki/Central_Georgia","/wiki/Cumberland_Plateau","/wiki/Golden_Isles_of_Georgia","/wiki/Historic_South","/wiki/Lower_Coastal_Plain_(Georgia)","/wiki/Atlanta_metropolitan_area","/wiki/North_Georgia","/wiki/North_Georgia_mountains","/wiki/Northeast_Georgia","/wiki/Piedmont_(United_States)","/wiki/Ridge-and-Valley_Appalachians","/wiki/Sea_Islands","/wiki/Southern_Rivers","/wiki/Southeast_Georgia","/wiki/Southwest_Georgia","/wiki/Tennessee_Valley","/wiki/Wiregrass_Region","/wiki/Albany,_Georgia","/wiki/Atlanta","/wiki/Athens,_Georgia","/wiki/Augusta,_Georgia","/wiki/Columbus,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Macon,_Georgia","/wiki/Marietta,_Georgia","/wiki/Roswell,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/Savannah,_Georgia","/wiki/Valdosta,_Georgia","/wiki/Warner_Robins,_Georgia","/wiki/Appling_County,_Georgia","/wiki/Atkinson_County,_Georgia","/wiki/Bacon_County,_Georgia","/wiki/Baker_County,_Georgia","/wiki/Baldwin_County,_Georgia","/wiki/Banks_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Ben_Hill_County,_Georgia","/wiki/Berrien_County,_Georgia","/wiki/Bibb_County,_Georgia","/wiki/Bleckley_County,_Georgia","/wiki/Brantley_County,_Georgia","/wiki/Brooks_County,_Georgia","/wiki/Bryan_County,_Georgia","/wiki/Bulloch_County,_Georgia","/wiki/Burke_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Calhoun_County,_Georgia","/wiki/Camden_County,_Georgia","/wiki/Candler_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Catoosa_County,_Georgia","/wiki/Charlton_County,_Georgia","/wiki/Chatham_County,_Georgia","/wiki/Chattahoochee_County,_Georgia","/wiki/Chattooga_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clarke_County,_Georgia","/wiki/Clay_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Clinch_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coffee_County,_Georgia","/wiki/Colquitt_County,_Georgia","/wiki/Columbia_County,_Georgia","/wiki/Cook_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Crawford_County,_Georgia","/wiki/Crisp_County,_Georgia","/wiki/Dade_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/Decatur_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Dodge_County,_Georgia","/wiki/Dooly_County,_Georgia","/wiki/Dougherty_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Early_County,_Georgia","/wiki/Echols_County,_Georgia","/wiki/Effingham_County,_Georgia","/wiki/Elbert_County,_Georgia","/wiki/Emanuel_County,_Georgia","/wiki/Evans_County,_Georgia","/wiki/Fannin_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Floyd_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Franklin_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Gilmer_County,_Georgia","/wiki/Glascock_County,_Georgia","/wiki/Glynn_County,_Georgia","/wiki/Gordon_County,_Georgia","/wiki/Grady_County,_Georgia","/wiki/Greene_County,_Georgia","/wiki/Gwinnett_County,_Georgia","/wiki/Habersham_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Hancock_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Harris_County,_Georgia","/wiki/Hart_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Houston_County,_Georgia","/wiki/Irwin_County,_Georgia","/wiki/Jackson_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Jeff_Davis_County,_Georgia","/wiki/Jefferson_County,_Georgia","/wiki/Jenkins_County,_Georgia","/wiki/Johnson_County,_Georgia","/wiki/Jones_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Lanier_County,_Georgia","/wiki/Laurens_County,_Georgia","/wiki/Lee_County,_Georgia","/wiki/Liberty_County,_Georgia","/wiki/Lincoln_County,_Georgia","/wiki/Long_County,_Georgia","/wiki/Lowndes_County,_Georgia","/wiki/Lumpkin_County,_Georgia","/wiki/Macon_County,_Georgia","/wiki/Madison_County,_Georgia","/wiki/Marion_County,_Georgia","/wiki/McDuffie_County,_Georgia","/wiki/McIntosh_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Miller_County,_Georgia","/wiki/Mitchell_County,_Georgia","/wiki/Monroe_County,_Georgia","/wiki/Montgomery_County,_Georgia","/wiki/Morgan_County,_Georgia","/wiki/Murray_County,_Georgia","/wiki/Muscogee_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Oconee_County,_Georgia","/wiki/Oglethorpe_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Peach_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pierce_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Polk_County,_Georgia","/wiki/Pulaski_County,_Georgia","/wiki/Putnam_County,_Georgia","/wiki/Quitman_County,_Georgia","/wiki/Rabun_County,_Georgia","/wiki/Randolph_County,_Georgia","/wiki/Richmond_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Schley_County,_Georgia","/wiki/Screven_County,_Georgia","/wiki/Seminole_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Stephens_County,_Georgia","/wiki/Stewart_County,_Georgia","/wiki/Sumter_County,_Georgia","/wiki/Talbot_County,_Georgia","/wiki/Taliaferro_County,_Georgia","/wiki/Tattnall_County,_Georgia","/wiki/Taylor_County,_Georgia","/wiki/Telfair_County,_Georgia","/wiki/Terrell_County,_Georgia","/wiki/Thomas_County,_Georgia","/wiki/Tift_County,_Georgia","/wiki/Toombs_County,_Georgia","/wiki/Towns_County,_Georgia","/wiki/Treutlen_County,_Georgia","/wiki/Troup_County,_Georgia","/wiki/Turner_County,_Georgia","/wiki/Twiggs_County,_Georgia","/wiki/Union_County,_Georgia","/wiki/Upson_County,_Georgia","/wiki/Walker_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Ware_County,_Georgia","/wiki/Warren_County,_Georgia","/wiki/Washington_County,_Georgia","/wiki/Wayne_County,_Georgia","/wiki/Webster_County,_Georgia","/wiki/Wheeler_County,_Georgia","/wiki/White_County,_Georgia","/wiki/Whitfield_County,_Georgia","/wiki/Wilcox_County,_Georgia","/wiki/Wilkes_County,_Georgia","/wiki/Wilkinson_County,_Georgia","/wiki/Worth_County,_Georgia","/wiki/Campbell_County,_Georgia","/wiki/Milton_County,_Georgia","/wiki/Duluth,_Georgia","/wiki/Duluth,_Georgia"]}}
{"_id":{"$oid":"5a8fd4790262df2da409af87"},"title":"/wiki/American_Megatrends","downloaded":true,"content":{"title":"American Megatrends","contents":["S. Shankar[1]\n\n[2]\n\n","American Megatrends Incorporated\n(AMI\n) is an American hardware\nand software\ncompany, specializing in PC\nhardware and firmware\n. The company was founded in 1985 by Pat Sarma and Subramonian Shankar,[3]\n\nwho was chairman and president as of 2011[update]\n\n.[1]\n\nIt is headquartered in Building 200 at 5555 Oakbrook Parkway in Gwinnett County\n, Georgia\n, United States\n, near the city of Norcross\n.[4]\n\n[5]\n\n","The company started as a manufacturer of complete motherboards\n, positioning itself in the high-end segment. Its first customer was PCs Ltd,[3]\n\nlater known as Dell\nComputers,[6]\n\nmaking one of the first Intel 80386\ndesigns.","As hardware activity moved progressively to Taiwan\n-based original design manufacturers\n,[7]\n\nAMI continued to develop BIOS firmware for major motherboard manufacturers. The company produced BIOS software for motherboards (1986), server motherboards (1992), storage controllers\n(1995) and remote-management cards (1998).","In 1993 AMI produced MegaRAID, a storage controller card\nwhich major OEMs\n(including HP and Dell) adopted. AMI sold its RAID-division assets to LSI Logic\n[3]\n\nin 2001.[8]\n\n","As of 2011[update]\n\nAMI continued to focus on OEM business and technology. Its product line includes AMIBIOS\n(a BIOS\n), Aptio (a successor to AMIBIOS8 based on the UEFI\nstandard), diagnostic software, remote-access firmware, motherboards, SGPIO\nbackplane controllers, driver/firmware development, service processors\n, iNAS and SAN storage systems for SMBs\n, and \"solutions\" for the Android\noperating system.[3]\n\n[need quotation to verify\n\n\n]\n","","","AMIBIOS (also written as AMI BIOS) is the IBM PC\n-compatible BIOS\ndeveloped and sold by American Megatrends since 1986. As of 1994[update]\n\n, the company claimed that 75% of PC clones\nused the AMIBIOS.[11]\n\nIt is used on motherboards\nmade by AMI and by other companies.","\nAmerican Megatrends has a strict OEM business model for AMIBIOS: it sells source code to motherboard manufacturers or customizes AMIBIOS for each OEM individually, whichever business model they require. AMI does not sell to end users, and itself produces no end-user documentation or technical support for its BIOS firmware, leaving that to licensees. However, the company published two books on its BIOS in 1993 and 1994, (listed in further reading\n), written by its engineers.[12]\n\n","During powerup, the BIOS firmware displays an ID string in the lower-left-hand corner of the screen. This ID string comprises various pieces of information about the firmware, including when it was compiled, what configuration options were selected, the OEM license code, and the targeted chipset and motherboard. There are 3 ID string formats, the first for older AMIBIOS, and the second and third for the newer AMI Hi-Flex (\"high flexibility\") BIOS. These latter are displayed when the Insert key is pressed during power-on self-test.[12]\n\n","The original AMI BIOS did not encrypt the machine startup password, which it stored in non-volatile RAM. Therefore, any utility capable of reading a PC's NVRAM was able to read and to alter the password. The AMI WinBIOS encrypts the stored password, using a simple substitution cipher\n.[13]\n\n","By pressing the Delete key\nduring power-on self-test when a prompt is displayed, the BIOS setup utility program is invoked. Some earlier AMIBIOS versions also included a cut-down version of the AMIDIAG utility that AMI also sold separately, but most later AMI BIOSes do not include this program as the BIOS DMI\nalready incorporates detailed diagnostics.[12]\n\n","AMIBIOS is only sold through distributors, not directly to end users. Firmware upgrades and replacements are only available from AMI for its own motherboards. Upgrades and replacements for AMIBIOS customized for a motherboard are only available from the manufacturer or from eSupport.","AMI supplies both DOS and Win32\nfirmware upgrade utilities for its own motherboards. eSupport only supplies a Win32 upgrade utility.[12]\n\n[14]\n\n[15]\n\n","AMIDiag is a family of PC diagnostic utilities sold to OEMs\nonly. The AMIDiag Suite was introduced in 1991 and made available for MS-DOS\n, Microsoft Windows\nand Unified Extensible Firmware Interface\n(UEFI\n) platforms. It includes both the Windows and DOS PC diagnostics programs. Later versions of AMIDiag support UEFI, which allows diagnostics to be performed directly on the hardware components, without having to use operating system drivers or facilities.[citation needed\n\n\n]\n","The StorTrends\nfamily of network-based backup and storage management software and hardware includes several NAS and iSCSI-based SAN servers with 4, 12, or 16 drive bays.","AMI couples off-the-shelf hardware with the StorTrends iTX storage management firmware platform. StorTrends offers synchronous, asynchronous and snap-assisted replication, thin provisioning\n, high-availability grouping and advanced caching.","Reliability and performance is the key for any storage server. StorTrends iTX 2.8 is designed to support Storage Bridge Bay specification that provide Auto-Failover\ncapability to ensure that any interruption is handled without affecting data. It supports High-availability cluster\n, redundancy, scalability, replication, disaster recovery and multiple site backups.[16]\n\n[17]\n\n","DuOS-M\nis commercial software developed by American Megatrends for Intel\nx86\n-based computers[18]\n\nusing the Microsoft\nWindows\noperating system\nto provide a \"dual operating system\" environment in which the user can simultaneously deploy the Android\noperating system in tandem with Microsoft Windows.","Because DuOS-M has capability to run both Windows and Android operating systems at the same time, the user can switch[19]\n\nbetween the two operating systems without having to dual boot\nor suspend operation of one operating system in order to utilize the other.","DuOS-M supports key hardware peripherals\n[20]\n\nin Windows including cameras, audio, microphone and sensors such as ambient light sensor, accelerometer\n, gyrometer\n, compass\nand orientation sensors. It also supports various screen sizes, resolutions, and screen orientation (portrait and landscape) along with 3D acceleration and HD video playback.","The first version of DuOS-M was released in June 2014. The software is available for download for a free 30-day trial,[21]\n\nand is available for purchase for a complete license.","On November 13, 1993, a number of PCs that used the AMIBIOS firmware started at boot-up to play the tune to Happy Birthday repeatedly while halting the computer until a key was pressed.[22]\n\nThe problem was resolved with a Trojan\n-free firmware upgrade from most manufacturers.","The AMI WinBIOS was a 1994 update to AMIBIOS, with a graphical user interface\nsetup screen that mimicked the appearance of Windows 3.1 and supported mouse\nnavigation, unusual at the time. WinBIOS was viewed favourably by Anand Lal Shimpi at AnandTech\n,[23]\n\nbut described by Thomas Pabst at Tom's Hardware as a \"big disappointment\", in part because of problems with distributing IRQ signals to every PCI and ISA expansion slot.[24]\n\n","In July 2008 Linux developers discovered issues with ACPI tables on certain AMIBIOS BIOSes supplied by Foxconn, ASUS, and MSI. The problem is related to the ACPI _OSI method, which is used by ACPI to determine the OS version (in case an ACPI patch only applies to one specific OS). In some cases, the OSI method caused problems on Linux systems, skipping code that was only executed on Windows systems. Foxconn and AMI worked together to develop a solution, which was included in later revisions of AMIBIOS. The issue affected motherboards with Intel Socket 775. Actual system behavior differed based on BIOS version, system hardware and Linux distribution\n.[25]\n\n","American Megatrends Inc. (AMI) was founded in 1985 by Subramonian Shankar and Pat Sarma with funds from a previous consulting venture, Access Methods Inc. (also AMI). Access Methods was a company run by Pat Sarma and his partner[who?\n\n\n]\n. After Access Methods successfully launched the AMIBIOS, there were legal issues among the owners of the company, resulting in Sarma buying out his partners. Access Methods still owned the rights to the AMIBIOS. Sarma had already started a company called Quintessential Consultants Inc. (QCI), and later set up an equal partnership with Shankar.","By this time the AMIBIOS had become established and there was a need to keep the initials AMI. The partners renamed QCI as American Megatrends Inc., with the same initials as Access Methods Inc.; the renamed company then purchased AMIBIOS from Access Methods. Shankar became the president and Sarma the executive vice-president of this company. This partnership continued until 2001, when LSI Logic purchased the RAID Division of American Megatrends; American Megatrends then purchased all shares of the company owned by Sarma, making Shankar the majority owner."],"rels":["/wiki/United_States","/wiki/Gwinnett_County,_Georgia","/wiki/Georgia_(U.S._state)","/wiki/San_Jose,_California","/wiki/California","/wiki/Austin,_Texas","/wiki/Texas","/wiki/Beijing","/wiki/Kunshan","/wiki/Jiangsu","/wiki/Shenzhen","/wiki/Guangdong","/wiki/Taipei","/wiki/Taiwan","/wiki/Munich","/wiki/Germany","/wiki/Chennai","/wiki/Tamil_Nadu","/wiki/India","/wiki/Chiyoda,_Tokyo","/wiki/Tokyo","/wiki/Japan","/wiki/Seoul","/wiki/South_Korea","/wiki/DuPont,_Washington","/wiki/Washington_(U.S._state)","/wiki/United_States","/wiki/BIOS_features_comparison","/wiki/Phoenix_Technologies","/wiki/List_of_companies_of_Taiwan","/wiki/International_Standard_Book_Number","/wiki/International_Standard_Book_Number","/wiki/AGCO","/wiki/Duluth,_Georgia","Undefined Attribute","/wiki/Gwinnett_County,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/AT%26T_Mobility","/wiki/Atlanta_Bread_Company","/wiki/Smyrna,_Georgia","/wiki/Atlanta_Gas_Light","/wiki/BellSouth","/wiki/Chick-fil-A","/wiki/College_Park,_Georgia","/wiki/The_Coca-Cola_Company","/wiki/Cox_Enterprises","/wiki/Delta_Air_Lines","/wiki/EarthLink","/wiki/Equifax","/wiki/ExpressJet","/wiki/Georgia_Natural_Gas","/wiki/Georgia-Pacific","/wiki/Georgia_Power","/wiki/Holiday_Inn","/wiki/Holiday_Inn_Express","/wiki/The_Home_Depot","/wiki/Cobb_County,_Georgia","/wiki/Hooters","/wiki/Intercontinental_Exchange","/wiki/Krystal_(restaurant)","/wiki/Kool_Smiles","/wiki/Marietta,_Georgia","/wiki/Merial","/wiki/NCR_Corporation","/wiki/Popeyes","/wiki/RaceTrac","/wiki/Rheem","/wiki/Scientific_Atlanta","/wiki/Lawrenceville,_Georgia","/wiki/Simmons_Bedding_Company","/wiki/Southern_Company","/wiki/SunTrust_Banks","/wiki/Turner_Broadcasting_System","/wiki/United_Parcel_Service","/wiki/Waffle_House","/wiki/The_Weather_Channel_(United_States)","/wiki/Virtual_International_Authority_File","/wiki/Syst%C3%A8me_universitaire_de_documentation","/wiki/American_Megatrends","/wiki/American_Megatrends"]}}
{"_id":{"$oid":"5a8fd47c0262df2da409af88"},"title":"/wiki/Gwinnett_County,_Georgia","downloaded":true,"content":{"title":"Gwinnett County, Georgia","contents":["Gwinnett County\nis a county\nin the north central portion of the U.S. state\nof Georgia\n.[1]\n\nAs of 2016, the population is estimated to be 907,135, making it the second-most populous county in Georgia.[2]\n\nIts county seat\nis Lawrenceville.[3]\n\nThe county is named for Button Gwinnett\n, one of the signers of the Declaration of Independence\n.[4]\n\n","Gwinnett County is included in the Atlanta-Sandy Springs-Roswell, GA Metropolitan Statistical Area\n.","","","Created in 1818 by an act of the Georgia General Assembly\n, Gwinnett County was formed from parts of Jackson County\n(formerly part of Franklin County\n) and from lands gained through the cession of Indian lands. Named for Button Gwinnett\n, one of the signatories of the Declaration of Independence\n, the first county court was held at the home of Elisha Winn, and the county seat was placed at Lawrenceville.[5]\n\n","In 1861, all three of Gwinnett County’s representatives at the Georgia Constitutional Convention (1861)\nin Milledgeville\nvoted against secession. Towards the end of the war, several skirmishes took place in Gwinnett County as part of the Atlanta Campaign\n.","The northeastern part of Gwinnett County was removed to form a part of the new Barrow County\nin 1914.","According to the U.S. Census Bureau\n, the county has a total area of 437 square miles (1,130\u0026#160;km2\n), of which 430 square miles (1,100\u0026#160;km2\n) is land and 6.4 square miles (17\u0026#160;km2\n) (1.5%) is water.[6]\n\n","It is located along the Eastern Continental Divide\n. A portion of the county to the northwest is a part of the Chattahoochee River National Recreation Area\nchain.","Allocation of water from the regional reservoir\n, Lake Lanier\n, at the extreme north of the county, has been subject to the Tri-state water dispute\n.","The southern and central portions of Gwinnett County are located in the Upper Ocmulgee River\nsub-basin of the Altamaha River\nbasin. Most of the county's northern edge, from south of Peachtree Corners\nto north of Buford\n, is located in the Upper Chattahoochee River\nsub-basin of the ACF River Basin\n(Apalachicola-Chattahoochee-Flint River Basin). The county's eastern edge, north and south of Dacula\n, is located in the Upper Oconee River\nsub-basin of the same Altamaha River\nbasin.[7]\n\n","The county maintains a regional airport under the name Gwinnett County Airport\n, formerly Briscoe Field.","\nIn 2016, Suwanee unvealed the first Bike Share program in Gwinnett County. [8]\n\n","As of the 2010 United States Census\n, there were 805,321\u0026#160;people, 268,519\u0026#160;households, and 203,238\u0026#160;families residing in the county.[15]\n\nThe population density was 1,871.2 inhabitants per square mile (722.5/km2\n). There were 291,547 housing units at an average density of 677.4 per square mile (261.5/km2\n).[16]\n\nThe racial makeup of the county was 53.3% White, 23.6% black or African American, 10.6% Asian, 0.5% American Indian, 0.1% Pacific Islander, 8.8% from other races, and 3.1% from two or more races. Those of Hispanic or Latino origin made up 20.1% of the population.[15]\n\nIn terms of ancestry, 8.3% were German\n, 7.8% were Irish\n, 7.7% were English\n, and 5.8% were American\n.[17]\n\n","Of the 268,519\u0026#160;households, 45.6% had children under the age of 18 living with them, 56.2% were married couples living together, 14.2% had a female householder with no husband present, 24.3% were non-families, and 19.1% of all households were made up of individuals. The average household size was 2.98 and the average family size was 3.40. The median age was 33.7 years.[15]\n\n","The median income for a household in the county was $63,219 and the median income for a family was $70,767. Males had a median income of $48,671 versus $39,540 for females. The per capita income for the county was $26,901. About 8.7% of families and 11.0% of the population were below the poverty line\n, including 15.1% of those under age 18 and 8.1% of those age 65 or over.[18]\n\n","Under Georgia's \"home rule\" provision, county governments have free rein to legislate on all matters within the county, provided that such legislation does not conflict with state or federal law, or state or federal Constitutions.","Gwinnett County, Georgia is governed by a five-member Board of Commissioners, which exercises both legislative and executive authority within the county. The chairman of the board is elected county-wide and serves full-time. The four other commissioners are elected from single-member districts and serve part-time positions. The board hires a county administrator who oversees daily operations of the county's twelve executive departments. Gwinnett County has a police department that operates under the authority of the Board of Commissioners.","In addition to the Board of Commissioners, county residents also elect persons to the following positions: Sheriff, District Attorney, Probate Court Judge, Clerk of State/Superior Court, Tax Commissioner, State Court Solicitor, Chief Magistrate Judge (who appoints other Magistrate Court judges), Chief Superior Court Judge and Superior Court Judges, and Chief State Court Judge and State Court Judges.","Gwinnett County has the largest public school system in the state of Georgia. Members of the Board of Education are elected from special election districts in the county.","From 1980 until 2012, the county was a Republican stronghold in presidential elections. In 2016, Hillary Clinton\nbecame the first Democrat to win Gwinnett County since 1976, when Georgia native Jimmy Carter\nwon every county in the state.","The county's main newspaper is the Gwinnett Daily Post\n\n.","The Spanish language newspaper El Nuevo Georgia\n\nhas its headquarters in unincorporated\nGwinnett County, near Norcross.[27]\n\n[28]\n\n","Telemundo Atlanta and The Atlanta Journal-Constitution\n\nare both based out of Gwinnett.","Gwinnett County Public Schools\noperates the public schools for residents in Gwinnett County, with the exception of residents inside the Buford city limits, which are served by the Buford City School District\n. There are 143 schools in the district—21 high schools, 29 middle schools, 80 elementary schools and 13 specialty schools, making it the largest school district in Georgia.","Minor-league affiliates of the NHL\nBoston Bruins\n, and the MLB\nAtlanta Braves\nplay home games and talent scout in the area.","In 2016, the Georgia Swarm\nof the National Lacrosse League\nrelocated from Minnesota and began playing games at Infinite Energy Arena\n. The team won the league championship in 2017.","Georgia Force\nof Arena Football League\nhad also played at Arena at Gwinnett Center\nbefore the team folded in 2012.","Gwinnett also hosts the Gwinnett Lions Rugby Football Club, a Division 3 Men's Rugby Team competing in the Georgia Rugby Union\n.[citation needed\n\n\n]\n","The rap group Migos\nhails from Gwinnett County. Migos won the 2015 YouTube Music Award, as well as several other notable entertainment television awards.","Strange Music artist Rittz\nalso hails from Gwinnett County.","Child star MattyB\n, who currently has over 9 million YouTube subscribers for his rap songs and vlogs, was born in Duluth\nin Gwinnett County and still resides there with his family. [32]\n\n","Coordinates\n: 33°58′N\n84°02′W\n\n\n﻿ / ﻿\n33.96°N 84.03°W\n﻿ / 33.96; -84.03\n\n\n\n\n\n\n"],"rels":["/wiki/Forsyth_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Jackson_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Interstate_85_in_Georgia","/wiki/Interstate_985","/wiki/U.S._Route_23_in_Georgia","/wiki/U.S._Route_29_in_Georgia","/wiki/U.S._Route_78_in_Georgia","/wiki/Georgia_State_Route_8","/wiki/Georgia_State_Route_10","/wiki/Georgia_State_Route_13","/wiki/Georgia_State_Route_20","/wiki/Georgia_State_Route_84","/wiki/Georgia_State_Route_120","/wiki/Georgia_State_Route_124","/wiki/Georgia_State_Route_140","/wiki/Georgia_State_Route_141","/wiki/Georgia_State_Route_264","/wiki/Georgia_State_Route_316","/wiki/Georgia_State_Route_317","/wiki/Georgia_State_Route_324","/wiki/Georgia_State_Route_347","/wiki/Georgia_State_Route_365","/wiki/Georgia_State_Route_378","/wiki/Georgia_State_Route_403","/wiki/Georgia_State_Route_419","/wiki/Xpress_GA","/wiki/Gwinnett_County_Transit","/wiki/Western_Gwinnett_Bikeway","/wiki/AGCO","/wiki/American_Megatrends","/wiki/Unincorporated_area","/wiki/Norcross,_Georgia","/wiki/NCR_Corporation","/wiki/Duluth,_Georgia","/wiki/Primerica","/wiki/Waffle_House","/wiki/Yerkes_National_Primate_Research_Center","/wiki/Centers_for_Disease_Control_and_Prevention","/wiki/Emory_University","/wiki/Canon_Inc.","/wiki/Gwinnett_Medical_Center","/wiki/Greater_Atlanta_Christian_School","/wiki/Norcross,_Georgia","/wiki/Providence_Christian_Academy_(Lilburn,_Georgia)","/wiki/Lilburn,_Georgia","/wiki/Seigakuin_Atlanta_International_School","/wiki/Peachtree_Corners,_Georgia","/wiki/Oglethorpe_University","/wiki/Wesleyan_School","/wiki/Georgia_Gwinnett_College","/wiki/Lawrenceville,_GA","/wiki/Gwinnett_Technical_College","/wiki/Philadelphia_College_of_Osteopathic_Medicine","/wiki/Auburn,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Berkeley_Lake,_Georgia","/wiki/Buford,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Dacula,_Georgia","/wiki/Duluth,_Georgia","/wiki/Grayson,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Loganville,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Norcross,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Snellville,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Braselton,_Georgia","/wiki/Jackson_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Rest_Haven,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/Allendale,_Gwinnett_County,_Georgia","/wiki/Centerville,_Gwinnett_County,_Georgia","/wiki/Five_Forks,_Georgia","/wiki/Mechanicsville,_Gwinnett_County,_Georgia","/wiki/Rockbridge,_Georgia","/wiki/Rosebud,_Georgia","/wiki/National_Register_of_Historic_Places_listings_in_Gwinnett_County,_Georgia","/wiki/Larry_Flynt","/wiki/Barbara_Mackle_kidnapping","/wiki/Auburn,_Georgia","/wiki/Berkeley_Lake,_Georgia","/wiki/Buford,_Georgia","/wiki/Dacula,_Georgia","/wiki/Duluth,_Georgia","/wiki/Grayson,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Loganville,_Georgia","/wiki/Norcross,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Snellville,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Braselton,_Georgia","/wiki/Rest_Haven,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/Centerville,_Gwinnett_County,_Georgia","/wiki/Five_Forks,_Georgia","/wiki/Mechanicsville,_Gwinnett_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Fulton_County,_Georgia","Undefined Attribute","/wiki/Hall_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Atlanta","/wiki/Cumberland,_Georgia","/wiki/East_Cobb,_Georgia","/wiki/Roswell,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/Alpharetta,_Georgia","/wiki/Brookhaven,_Georgia","/wiki/Duluth,_Georgia","/wiki/Douglasville,_Georgia","/wiki/Dunwoody,_Georgia","/wiki/East_Point,_Georgia","/wiki/Gainesville,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Mableton,_Georgia","/wiki/Marietta,_Georgia","/wiki/Milton,_Georgia","/wiki/Newnan,_Georgia","/wiki/Peachtree_City,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Redan,_Georgia","/wiki/Smyrna,_Georgia","/wiki/Tucker,_Georgia","/wiki/Acworth,_Georgia","/wiki/Belvedere_Park,_Georgia","/wiki/Buford,_Georgia","/wiki/Candler-McAfee,_Georgia","/wiki/Carrollton,_Georgia","/wiki/Cartersville,_Georgia","/wiki/Chamblee,_Georgia","/wiki/College_Park,_Georgia","/wiki/Conyers,_Georgia","/wiki/Covington,_Georgia","/wiki/Decatur,_Georgia","/wiki/Doraville,_Georgia","/wiki/Druid_Hills,_Georgia","/wiki/Fayetteville,_Georgia","/wiki/Forest_Park,_Georgia","/wiki/Griffin,_Georgia","/wiki/Kennesaw,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Monroe,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/North_Decatur,_Georgia","/wiki/North_Druid_Hills,_Georgia","/wiki/Panthersville,_Georgia","/wiki/Powder_Springs,_Georgia","/wiki/Riverdale,_Georgia","/wiki/Snellville,_Georgia","/wiki/Stockbridge,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Union_City,_Georgia","/wiki/Vinings,_Georgia","/wiki/Winder,_Georgia","/wiki/Woodstock,_Georgia","/wiki/Architecture_of_Atlanta","/wiki/Arts_in_Atlanta","/wiki/Climate_of_Atlanta","/wiki/Crime_in_Atlanta","/wiki/List_of_colleges_and_universities_in_metropolitan_Atlanta","/wiki/Demographics_of_Atlanta","/wiki/Festivals_in_Atlanta","/wiki/Government_of_Atlanta","/wiki/History_of_Atlanta","/wiki/Media_in_Atlanta","/wiki/List_of_museums_in_Atlanta","/wiki/Neighborhoods_in_Atlanta","/wiki/Parks_in_Atlanta","/wiki/List_of_people_from_Atlanta","/wiki/Atlanta_Public_Schools","/wiki/Religion_in_Atlanta","/wiki/List_of_tallest_buildings_in_Atlanta","/wiki/Sports_in_Atlanta","/wiki/Tourism_in_Atlanta","/wiki/Atlanta#Transportation","/wiki/Atlanta_metropolitan_area#Transportation","/wiki/Georgia_(U.S._state)","/wiki/Index_of_Georgia_(U.S._state)-related_articles","/wiki/Geology_of_Georgia_(U.S._state)","/wiki/History_of_Georgia_(U.S._state)","/wiki/United_States_congressional_delegations_from_Georgia","/wiki/Government_of_Georgia_(U.S._state)","/wiki/Law_of_Georgia_(U.S._state)","/wiki/List_of_people_from_Georgia_(U.S._state)","/wiki/List_of_newspapers_in_Georgia_(U.S._state)","/wiki/List_of_radio_stations_in_Georgia_(U.S._state)","/wiki/List_of_television_stations_in_Georgia_(U.S._state)","/wiki/Music_of_Georgia_(U.S._state)","/wiki/Elections_in_Georgia_(U.S._state)","/wiki/Geography_of_Georgia_(U.S._state)","/wiki/List_of_Georgia_state_parks","/wiki/List_of_Georgia_state_symbols","/wiki/Transportation_in_Georgia_(U.S._state)","/wiki/Culture_of_Georgia_(U.S._state)","/wiki/Crime_in_Georgia_(U.S._state)","/wiki/Demographics_of_Georgia_(U.S._state)","/wiki/Georgia_(U.S._state)#Economy","/wiki/Education_in_Georgia_(U.S._state)","/wiki/Politics_of_Georgia_(U.S._state)","/wiki/Sports_in_Georgia_(U.S._state)","/wiki/Atlantic_coastal_plain","/wiki/Blue_Ridge_Mountains","/wiki/Central_Georgia","/wiki/Cumberland_Plateau","/wiki/Golden_Isles_of_Georgia","/wiki/Historic_South","/wiki/Lower_Coastal_Plain_(Georgia)","/wiki/Atlanta_metropolitan_area","/wiki/North_Georgia","/wiki/North_Georgia_mountains","/wiki/Northeast_Georgia","/wiki/Piedmont_(United_States)","/wiki/Ridge-and-Valley_Appalachians","/wiki/Sea_Islands","/wiki/Southern_Rivers","/wiki/Southeast_Georgia","/wiki/Southwest_Georgia","/wiki/Tennessee_Valley","/wiki/Wiregrass_Region","/wiki/Albany,_Georgia","/wiki/Atlanta","/wiki/Athens,_Georgia","/wiki/Augusta,_Georgia","/wiki/Columbus,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Macon,_Georgia","/wiki/Marietta,_Georgia","/wiki/Roswell,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/Savannah,_Georgia","/wiki/Valdosta,_Georgia","/wiki/Warner_Robins,_Georgia","/wiki/Appling_County,_Georgia","/wiki/Atkinson_County,_Georgia","/wiki/Bacon_County,_Georgia","/wiki/Baker_County,_Georgia","/wiki/Baldwin_County,_Georgia","/wiki/Banks_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Ben_Hill_County,_Georgia","/wiki/Berrien_County,_Georgia","/wiki/Bibb_County,_Georgia","/wiki/Bleckley_County,_Georgia","/wiki/Brantley_County,_Georgia","/wiki/Brooks_County,_Georgia","/wiki/Bryan_County,_Georgia","/wiki/Bulloch_County,_Georgia","/wiki/Burke_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Calhoun_County,_Georgia","/wiki/Camden_County,_Georgia","/wiki/Candler_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Catoosa_County,_Georgia","/wiki/Charlton_County,_Georgia","/wiki/Chatham_County,_Georgia","/wiki/Chattahoochee_County,_Georgia","/wiki/Chattooga_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clarke_County,_Georgia","/wiki/Clay_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Clinch_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coffee_County,_Georgia","/wiki/Colquitt_County,_Georgia","/wiki/Columbia_County,_Georgia","/wiki/Cook_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Crawford_County,_Georgia","/wiki/Crisp_County,_Georgia","/wiki/Dade_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/Decatur_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Dodge_County,_Georgia","/wiki/Dooly_County,_Georgia","/wiki/Dougherty_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Early_County,_Georgia","/wiki/Echols_County,_Georgia","/wiki/Effingham_County,_Georgia","/wiki/Elbert_County,_Georgia","/wiki/Emanuel_County,_Georgia","/wiki/Evans_County,_Georgia","/wiki/Fannin_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Floyd_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Franklin_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Gilmer_County,_Georgia","/wiki/Glascock_County,_Georgia","/wiki/Glynn_County,_Georgia","/wiki/Gordon_County,_Georgia","/wiki/Grady_County,_Georgia","/wiki/Greene_County,_Georgia","Undefined Attribute","/wiki/Habersham_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Hancock_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Harris_County,_Georgia","/wiki/Hart_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Houston_County,_Georgia","/wiki/Irwin_County,_Georgia","/wiki/Jackson_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Jeff_Davis_County,_Georgia","/wiki/Jefferson_County,_Georgia","/wiki/Jenkins_County,_Georgia","/wiki/Johnson_County,_Georgia","/wiki/Jones_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Lanier_County,_Georgia","/wiki/Laurens_County,_Georgia","/wiki/Lee_County,_Georgia","/wiki/Liberty_County,_Georgia","/wiki/Lincoln_County,_Georgia","/wiki/Long_County,_Georgia","/wiki/Lowndes_County,_Georgia","/wiki/Lumpkin_County,_Georgia","/wiki/Macon_County,_Georgia","/wiki/Madison_County,_Georgia","/wiki/Marion_County,_Georgia","/wiki/McDuffie_County,_Georgia","/wiki/McIntosh_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Miller_County,_Georgia","/wiki/Mitchell_County,_Georgia","/wiki/Monroe_County,_Georgia","/wiki/Montgomery_County,_Georgia","/wiki/Morgan_County,_Georgia","/wiki/Murray_County,_Georgia","/wiki/Muscogee_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Oconee_County,_Georgia","/wiki/Oglethorpe_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Peach_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pierce_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Polk_County,_Georgia","/wiki/Pulaski_County,_Georgia","/wiki/Putnam_County,_Georgia","/wiki/Quitman_County,_Georgia","/wiki/Rabun_County,_Georgia","/wiki/Randolph_County,_Georgia","/wiki/Richmond_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Schley_County,_Georgia","/wiki/Screven_County,_Georgia","/wiki/Seminole_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Stephens_County,_Georgia","/wiki/Stewart_County,_Georgia","/wiki/Sumter_County,_Georgia","/wiki/Talbot_County,_Georgia","/wiki/Taliaferro_County,_Georgia","/wiki/Tattnall_County,_Georgia","/wiki/Taylor_County,_Georgia","/wiki/Telfair_County,_Georgia","/wiki/Terrell_County,_Georgia","/wiki/Thomas_County,_Georgia","/wiki/Tift_County,_Georgia","/wiki/Toombs_County,_Georgia","/wiki/Towns_County,_Georgia","/wiki/Treutlen_County,_Georgia","/wiki/Troup_County,_Georgia","/wiki/Turner_County,_Georgia","/wiki/Twiggs_County,_Georgia","/wiki/Union_County,_Georgia","/wiki/Upson_County,_Georgia","/wiki/Walker_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Ware_County,_Georgia","/wiki/Warren_County,_Georgia","/wiki/Washington_County,_Georgia","/wiki/Wayne_County,_Georgia","/wiki/Webster_County,_Georgia","/wiki/Wheeler_County,_Georgia","/wiki/White_County,_Georgia","/wiki/Whitfield_County,_Georgia","/wiki/Wilcox_County,_Georgia","/wiki/Wilkes_County,_Georgia","/wiki/Wilkinson_County,_Georgia","/wiki/Worth_County,_Georgia","/wiki/Campbell_County,_Georgia","/wiki/Milton_County,_Georgia","/wiki/Gwinnett_County,_Georgia","/wiki/Gwinnett_County,_Georgia"]}}
{"_id":{"$oid":"5a8fd4800262df2da409af89"},"title":"/wiki/Sandy_Springs,_Georgia","downloaded":true,"content":{"title":"Sandy Springs, Georgia","contents":["Sandy Springs\nis a city in northern Fulton County\n, Georgia\n, United States, and part of the Atlanta metropolitan area\n. As of the 2010 census\n, Sandy Springs had a population of 93,853,[8]\n\nand as of 2014 the estimated population was 101,908.[9]\n\n","","","In 1842, the Austin-Johnson House was erected on what is now Johnson Ferry Road. It is the oldest house in Sandy Springs.[10]\n\nIn 1851, Wilson Spruill donated 5 acres (2.0\u0026#160;ha) of land for the founding of the Sandy Springs United Methodist Church\n, near the natural spring for which the city is named. In 1905, the Hammond School was built at Johnson Ferry\nRoad and Mt. Vernon Highway, across the street from the church.","In 1950, the state legislature blocked Atlanta from annexing the community, which remained rural until the Interstate Highway System\nwas authorized by the Federal-Aid Highway Act of 1956. In 1959, after a fire at Hammond Elementary School, Atlanta Mayor\nWilliam Hartsfield\nurged residents to support annexation so that the area would have better firefighting\nprotection. Community opposition killed the proposal. In the early 1960s, Georgia 400\nand Interstate 285\nwere constructed, connecting Sandy Springs to metro Atlanta\nand initiating a housing boom that brought new residents and major land development\n. In 1966, annexation by Atlanta was defeated in a referendum, with two-thirds voting against.","Debate over incorporation\nbegan in the 1970s when the city of Atlanta attempted to use a state law to force annexation\nof Sandy Springs. The attempt failed when the Supreme Court of Georgia\nruled that the law was unconstitutional\n. In response, the Committee for Sandy Springs was formed in 1975. In every legislative session, state legislators representing the area introduced a bill\nin the Georgia General Assembly\nto authorize a referendum\non incorporation. Legislators representing Atlanta and southwestern Fulton County, who feared tax revenue that would be lost from incorporation, blocked the bills using the procedural requirement that all local legislation\nbe approved first by a delegation of representatives from the affected area. In 1989, a push was made for Sandy Springs to join neighboring Chattahoochee Plantation\nin Cobb County\n. This move was blocked by Speaker of the House\nTom Murphy\n.","On January 16, 1997, Eric Rudolph\nbombed an abortion clinic in Sandy Springs.","When the Republican Party\ngained a majority in both houses of the General Assembly\nin 2005, the procedural rules previously used to prevent a vote by the full chamber were changed so that the bill was handled as a state bill and not as a local bill. The assembly also repealed the requirement that new cities must be at least 3 miles (4.8\u0026#160;km) from existing cities, because the new city limits border both Roswell\nand Atlanta. The bill allowing for a referendum on incorporation was introduced and passed as HB 37.[11]\n\nThe referendum initiative was approved by the Assembly and signed by Governor\nSonny Perdue\n.","The referendum was held on June 21, 2005, and residents voted 94% to 6% in favor of incorporation. Many residents expressed displeasure with county services, claiming, based upon financial information provided by the county, that the county was redistributing revenues to fund services in less financially stable areas of the county, ignoring local opposition to rezoning\n, and allowing excessive development. Many residents of unincorporated and less-developed south Fulton County strongly opposed incorporation, fearing the loss of tax revenues which fund county services. County residents outside Sandy Springs were not allowed to vote on the matter. Efforts such as requesting the U.S. Justice Department\nto reject the plan were unsuccessful.","A mayor\nand six city council\nmembers were elected in early November 2005, with Eva Galambos, who had initiated and led the charge for incorporation, elected mayor by a wide margin. Formal incorporation occurred on December 1, making Sandy Springs the third-largest city ever to incorporate in the U.S.[1]\n\nThe city's police force and fire department began service in 2006. In 2010, the city became the first jurisdiction in Georgia to successfully \"bail out\" from the preclearance requirements of Section 5 of the Voting Rights Act\n.[12]\n\n","The boundaries of Sandy Springs are Atlanta to the south, Cobb County\n(at the Chattahoochee River\n) to the west and north, Roswell\n(also at the river) to the north, and Dunwoody\nand Brookhaven\n, at the DeKalb County\nline, to the east. A small panhandle\nin the northeast extends between the Chattahoochee River to the north and Dunwoody to the south, ending in a very small border with Peachtree Corners\nin Gwinnett County\n.","Sandy Springs has a humid subtropical climate\n(Köppen climate classification\nCfa\n). During January and February 2014, Sandy Springs and Atlanta experienced an ice storm which gained national attention due to the huge traffic jams all over interstates such as 285, 75, and GA 400. People were forced to stay in their cars overnight in freezing temperatures.[citation needed\n\n\n]\n","(Note: the 2000 census\nnumbers are for Sandy Springs prior to incorporation, but cover the same area.)\n","According to the 2010 census\nthe population of Sandy Springs was 93,853. There were 42,334 households. The racial and ethnic composition of the population was 65.0% white, 20.0% black or African American, 0.3% Native American, 5.0% Asian, 6.9% from some other race and 2.7% from two or more races. 14.2% of the population was Hispanic or Latino of any race.[28]\n\n","In the official census of 2000, when there were 85,781 people, 39,288 households, and 19,683 families residing in the CDP, the population density\nwas 2,274.1 people per square mile (878.1/km²). There were 42,794 housing units at an average density of 1,134.5 per square mile (438.0/km²). The racial makeup of the CDP was 77.55% White\n, 12.04% African American\n, 0.18% Native American\n, 3.29% Asian\n, 0.05% Pacific Islander\n, 4.94% from other races\n, and 1.95% from two or more races. Hispanic\nor Latino\nof any race were 9.93% of the population. According to a 2006 report by the Atlanta Jewish Federation, 15,300 Jews reside in Sandy Springs and the adjacent city of Dunwoody\n.[29]\n\n","There were 48,288 households, out of which 21.1% had children under the age of 18 living with them, 40.1% were married couples living together, 7.0% had a female householder with no husband present, and 49.9% were non-families. 35.9% of all households were made up of individuals and 6.8% had someone living alone who was 65 years of age or older. The average household size was 2.17 and the average family size was 2.87.","In the CDP, the age distribution of the population shows 17.8% under the age of 18, 10.5% from 18 to 24, 40.3% from 25 to 44, 21.6% from 45 to 64, and 9.8% who were 65 years of age or older. The median age was 33 years. For every 100 females there were 96.6 males. For every 100 females age 18 and over, there were 95.0 males.","According to a 2008 estimate, the median income for a household in the city was $106,240, and the median income for a family was $129,810. The average income for a household was $116,406 and the average income for a family was $169,815. Males had a median income of $60,053 versus $50,030 for females. The per capita income\nfor the city was $70,790. About 3.1% of families and 7.9% of the population were below the poverty line\n, including 8.9% of those under age 18 and 1.9% of those age 65 or over.[30]\n\n[31]\n\n","Sandy Springs offers a host of annual events each year.","The Sandy Springs Festival\nis the largest community event in Sandy Springs, with approximately 30,000 attendees. Established in 1984, the annual festival celebrated its 30th year in 2015. The festival features a juried artist's market, civic and business expo, performances by regional acts and community bands, a children's area with crafts and activities, a teen territory with bungee jumps\nand inflatables, the annual Kiwanis\nPet Parade, the annual Doug Kessler Lighting 10K/5K race, and a food court. The festival serves as the primary fundraiser for Heritage Sandy Springs, a nonprofit dedicated to building community through preserving and promoting the historic and cultural identity of Sandy Springs. Heritage Sandy Springs also maintains Heritage Green, a 4-acre (1.6\u0026#160;ha) park in the heart of Sandy Springs. The most recent festival was held September 19–20, 2015.[32]\n\nThe next upcoming festival is Saturday September 22, 2018 - Sunday September 23, 2018.[33]\n\n","Sandy Springs Artapalooza\nis a free fine arts festival held each year in Sandy Springs. Each year 125 to 150 notable artists from across the country have the opportunity to participate. Organizers of the event include the Georgia Foundation for Public Spaces and ArtsSpring, two groups that are dedicated to bringing free arts programs to the community.[34]\n\n","Stars and Stripes Celebration\nis an annual community fireworks display held over the July 4th\nholiday at the Concourse Corporate Center. The community gathers on the Concourse lawn for fireworks and live music.[35]\n\n","The annual Chattahoochee River Summer Splash\n, held in July, is a 6-mile (10\u0026#160;km) float along the Chattahoochee River\n, beginning at Morgan Falls Dam and finishing at Cochran Shoals-Powers Island National Recreation Area. After completing the float, participants can enjoy an afternoon of live music, food and fun during festivities at Powers Island. Guests can bring their own kayaks, canoes, or rafts, or rent them from several local outfitters.","The Heritage Sandy Springs Museum opened on March 20, 2010. It is dedicated to the history of the Sandy Springs community and is located in the repurposed Williams-Payne house at Heritage Green. Two notable exhibits are \"Sandy Springs: Land and People\", which tells the changing story of Sandy Springs as the home of Native Americans, rural farmers, and modern suburbanites; and \"A Land Nearby\", which features a collection of 20 photographs of Georgia's Barrier Island taken by Dr. Curt Hames Jr.","Sandy Springs also has a museum devoted to Anne Frank\n.","Sandy Springs' sixteen parks and greenspaces offer more than 950 acres (380\u0026#160;ha) of parkland.[36]\n\n","Sandy Springs is notable for contracting private companies to perform the majority of its services in a public-private partnership\nmodel of government.[38]\n\nWhile many governments contract with private-sector companies on a per-project basis, Sandy Springs is believed to be the first American city to outsource its services for the majority of ongoing operations, and the city regularly hosts delegations from other governments that are interested in the model.[39]\n\nServices not outsourced include police, fire-rescue and city management.","The city's police department\ntook over services from Fulton County on July 1, 2006, with 86 police officers from all over the state of Georgia, and is now staffed by 137 officers. The city's fire department began operations in December 2006. The department consists of 97 full-time firefighters. The former police chief, Gene Wilson Jr., was replaced by Terry Sult in 2008 - 2013. The fire department was headed by Chief Jack McElfish from 2005 - 2014. Kenneth DeSimone is the current chief of police, while the fire department is headed by Chief Keith Sanders. It is staffed by 91 full-time firefighters and 52 part-time firefighters. The police department answered 98,250 calls in FY 2010, while the fire department handled 17,000 responses to 8,205 calls for service.","The city of Sandy Springs has purchased the old Target Corporation\nbuilding (originally Richway\n) located on the corner of Sandy Springs Circle and Johnson Ferry Road\n.[40]\n\nThe building has sat vacant since the December 2008 purchase. This location will one day be the new home to the Sandy Springs City Hall.[41]\n\n","Public schools\nare operated by the Fulton County School System\n. Elementary schools serving sections of Sandy Springs include Dunwoody Springs Charter Elementary School\n, Heards Ferry Elementary School, High Point Elementary School, Ison Springs Elementary School, Lake Forest Elementary School, Spalding Drive Charter Elementary School\n, and Woodland Charter Elementary School.[42]\n\nTwo middle schools, Sandy Springs Middle School\nand Ridgeview Charter Middle School, and two high schools, North Springs Charter School of Arts and Sciences\nand Riverwood High School\n, are in and serve Sandy Springs.","Private schools\nlocated in Sandy Springs include:","Atlanta-Fulton Public Library System\noperates the Sandy Springs Branch.[43]\n\n","The largest employers within Sandy Springs are hospitals, headquarters and regional offices from a variety of industries including computer related services, package delivery, telecommunications, media, and financial transaction processing.","Sandy Springs is home to three hospitals: Northside Hospital, St. Joseph's Hospital and Children's Healthcare of Atlanta, comprising 40 percent of the hospital beds in the region.","According to the city's 2014 Comprehensive Annual Financial Report,[44]\n\nthe top employers in the city are:","Some notable newspapers that cover areas of interest to Sandy Springs include the Sandy Springs Reporter\n,[45]\n\nSandy Springs Neighbor\n\n[46]\n\nand The Atlanta Journal Constitution\n\n.[47]\n\nTwo television series\nare recorded within the city: Auction Kings\n\nat Gallery 63 on Roswell Road, and Say Yes to the Dress: Atlanta\n\nat Bridals by Lori on Hammond Drive. The Vampire Diaries\n\nseries also regularly films scenes at Glenridge Hall, which is portrayed as the main characters' home.","Sandy Springs is served by two major limited-access highways\n, Georgia 400 − which runs north-south − and I-285 − which runs east-west. Major surface streets include Roswell Road (U.S. 19\nsouth of I-285 and Georgia 9\nentirely), Hammond Drive, Spalding Drive\n, Johnson Ferry Road, Abernathy Road, Glenridge Drive, and Dunwoody Club Drive.","Recently completed major road projects include the widening of Abernathy Road between Johnson Ferry and Roswell Roads from two lanes to four plus a road median\n. The western intersection has been reconfigured so that traffic to and from Johnson Ferry Road − which carries heavy loads of Cobb County commuters across the Chattahoochee River at rush hour\n− now flows directly with Abernathy to and from the northwest. Additionally, the Roswell Road bridge over I-285 has been widened to add a turn lane in each direction. There had previously been talk of a tunnel under the freeway\nto bypass the highway interchange\naltogether, however this proved to be much too expensive. Another state project is the addition of a half-diamond interchange\nto Georgia 400 on the north side of Hammond Drive, allowing southbound traffic to exit and northbound traffic to enter the highway. (Ramps on the south side were not possible due to the proximity of the 400/285 interchange.)","The city's public works\ndepartment has made significant improvements in the conditions of roads and traffic signals since incorporation in December 2005. The department has cleaned approximately 1,500 catch basins\n, striped 30 miles (48\u0026#160;km) of roadway, responded to more than 2,000 calls for repair and service, re-timed hundreds of traffic lights to help improve the flow of traffic and reduce automobile idling\n, and repaved 60 miles (nearly 100\u0026#160;km) of roads.","The 2008 fiscal year\nsaw the creation of the Sandy Springs Traffic Management Center (TMC). The TMC was constructed and began to operate in less than six months. Construction began in February 2008, five cameras viewed traffic\nalong Roswell Road by the end of June. Special features of the TMC include a webpage that allows the public access to real-time traffic conditions and voice-activated\ncontrols. By June 2009, 16 traffic cameras are now available and can be viewed online at the city's website.[48]\n\n","The major provider of mass transit\nis MARTA\n, which operates a heavy rail\nrapid transit\nline and several bus lines through Sandy Springs. The city is served by the Medical Center\n, Sandy Springs\nand North Springs\nstations. The Georgia Regional Transportation Authority\nalso operates express buses from the North Springs station (which has its own ramps to and from 400) to other counties.","The PATH400\nGreenway Trail is a multi-use trail under construction along the Georgia 400\ntollway in Atlanta. Once complete, it will run from Sandy Springs to the Atlanta BeltLine\n.[49]\n\n[50]\n\n","The city has three consulates general.[51]\n\nThe Consulate-General of Nigeria in Atlanta\n[52]\n\nis located at 8060 Roswell Road.[53]\n\nThe Counsulate-General of India is at 5549 Glenridge Drive."],"rels":["/wiki/Downtown","/wiki/Northside_Tower","/wiki/Town_centre","/wiki/Target_Corporation","/wiki/Redevelopment","/wiki/Mixed-use","/wiki/City_hall","/wiki/Grid_plan","/wiki/Chattahoochee_River","/wiki/Spalding_Drive","/wiki/Buckhead","/wiki/Perimeter_Center","/wiki/Edge_city","/wiki/Business_district","/wiki/Perimeter_Mall","/wiki/Office_building","/wiki/Pill_Hill_(Atlanta)","/wiki/Northside_Hospital","/wiki/Sandy_Springs_station","/wiki/Sandy_Springs_station","/wiki/Sandy_Springs_station","/wiki/Medical_Center_station_(MARTA)","/wiki/Metropolitan_Atlanta_Rapid_Transit_Authority","/wiki/Metro_station","/wiki/North_Springs_station","/wiki/Red_Line_(MARTA)","/wiki/Historic_Brookhaven","/wiki/501(c)3","/wiki/Linear_park","/wiki/Rusty_Paul","/wiki/Brandon_Hall_School","/wiki/Springmont","/wiki/Atlanta_Jewish_Academy","/wiki/Mount_Vernon_Presbyterian_School","/wiki/The_Weber_School","/wiki/The_Epstein_School","/wiki/Holy_Spirit_Preparatory_School","/wiki/Harris_Barton","/wiki/Mike_Bettes","/wiki/The_Weather_Channel","/wiki/Todd_English","/wiki/Julius_Erving","/wiki/NBA","/wiki/Eva_Galambos","/wiki/David_Justice","/wiki/Simon_Kornblit","/wiki/Hines_Ward","/wiki/Kenya_Moore","/wiki/Cynthia_Bailey","/wiki/Alpharetta,_Georgia","/wiki/Atlanta","/wiki/Chattahoochee_Hills,_Georgia","/wiki/College_Park,_Georgia","/wiki/East_Point,_Georgia","/wiki/Fairburn,_Georgia","/wiki/Hapeville,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Milton,_Georgia","/wiki/Mountain_Park,_Fulton_County,_Georgia","/wiki/Palmetto,_Georgia","/wiki/Roswell,_Georgia","Undefined Attribute","/wiki/South_Fulton,_Georgia","/wiki/Union_City,_Georgia","/wiki/Campbellton,_Georgia","/wiki/Hopewell,_Fulton_County,_Georgia","/wiki/Red_Oak,_Georgia","/wiki/Sandtown,_Georgia","/wiki/Serenbe","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Gwinnett_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Atlanta","/wiki/Cumberland,_Georgia","/wiki/East_Cobb,_Georgia","/wiki/Roswell,_Georgia","Undefined Attribute","/wiki/Alpharetta,_Georgia","/wiki/Brookhaven,_Georgia","/wiki/Duluth,_Georgia","/wiki/Douglasville,_Georgia","/wiki/Dunwoody,_Georgia","/wiki/East_Point,_Georgia","/wiki/Gainesville,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Lawrenceville,_Georgia","/wiki/Mableton,_Georgia","/wiki/Marietta,_Georgia","/wiki/Milton,_Georgia","/wiki/Newnan,_Georgia","/wiki/Peachtree_City,_Georgia","/wiki/Peachtree_Corners,_Georgia","/wiki/Redan,_Georgia","/wiki/Smyrna,_Georgia","/wiki/Tucker,_Georgia","/wiki/Acworth,_Georgia","/wiki/Belvedere_Park,_Georgia","/wiki/Buford,_Georgia","/wiki/Candler-McAfee,_Georgia","/wiki/Carrollton,_Georgia","/wiki/Cartersville,_Georgia","/wiki/Chamblee,_Georgia","/wiki/College_Park,_Georgia","/wiki/Conyers,_Georgia","/wiki/Covington,_Georgia","/wiki/Decatur,_Georgia","/wiki/Doraville,_Georgia","/wiki/Druid_Hills,_Georgia","/wiki/Fayetteville,_Georgia","/wiki/Forest_Park,_Georgia","/wiki/Griffin,_Georgia","/wiki/Kennesaw,_Georgia","/wiki/Suwanee,_Georgia","/wiki/Lilburn,_Georgia","/wiki/Monroe,_Georgia","/wiki/Mountain_Park,_Gwinnett_County,_Georgia","/wiki/North_Decatur,_Georgia","/wiki/North_Druid_Hills,_Georgia","/wiki/Panthersville,_Georgia","/wiki/Powder_Springs,_Georgia","/wiki/Riverdale,_Georgia","/wiki/Snellville,_Georgia","/wiki/Stockbridge,_Georgia","/wiki/Sugar_Hill,_Georgia","/wiki/Union_City,_Georgia","/wiki/Vinings,_Georgia","/wiki/Winder,_Georgia","/wiki/Woodstock,_Georgia","/wiki/Architecture_of_Atlanta","/wiki/Arts_in_Atlanta","/wiki/Climate_of_Atlanta","/wiki/Crime_in_Atlanta","/wiki/List_of_colleges_and_universities_in_metropolitan_Atlanta","/wiki/Demographics_of_Atlanta","/wiki/Festivals_in_Atlanta","/wiki/Government_of_Atlanta","/wiki/History_of_Atlanta","/wiki/Media_in_Atlanta","/wiki/List_of_museums_in_Atlanta","/wiki/Neighborhoods_in_Atlanta","/wiki/Parks_in_Atlanta","/wiki/List_of_people_from_Atlanta","/wiki/Atlanta_Public_Schools","/wiki/Religion_in_Atlanta","/wiki/List_of_tallest_buildings_in_Atlanta","/wiki/Sports_in_Atlanta","/wiki/Tourism_in_Atlanta","/wiki/Atlanta#Transportation","/wiki/Atlanta_metropolitan_area#Transportation","/wiki/Georgia_(U.S._state)","/wiki/Index_of_Georgia_(U.S._state)-related_articles","/wiki/Geology_of_Georgia_(U.S._state)","/wiki/History_of_Georgia_(U.S._state)","/wiki/United_States_congressional_delegations_from_Georgia","/wiki/Government_of_Georgia_(U.S._state)","/wiki/Law_of_Georgia_(U.S._state)","/wiki/List_of_people_from_Georgia_(U.S._state)","/wiki/List_of_newspapers_in_Georgia_(U.S._state)","/wiki/List_of_radio_stations_in_Georgia_(U.S._state)","/wiki/List_of_television_stations_in_Georgia_(U.S._state)","/wiki/Music_of_Georgia_(U.S._state)","/wiki/Elections_in_Georgia_(U.S._state)","/wiki/Geography_of_Georgia_(U.S._state)","/wiki/List_of_Georgia_state_parks","/wiki/List_of_Georgia_state_symbols","/wiki/Transportation_in_Georgia_(U.S._state)","/wiki/Culture_of_Georgia_(U.S._state)","/wiki/Crime_in_Georgia_(U.S._state)","/wiki/Demographics_of_Georgia_(U.S._state)","/wiki/Georgia_(U.S._state)#Economy","/wiki/Education_in_Georgia_(U.S._state)","/wiki/Politics_of_Georgia_(U.S._state)","/wiki/Sports_in_Georgia_(U.S._state)","/wiki/Atlantic_coastal_plain","/wiki/Blue_Ridge_Mountains","/wiki/Central_Georgia","/wiki/Cumberland_Plateau","/wiki/Golden_Isles_of_Georgia","/wiki/Historic_South","/wiki/Lower_Coastal_Plain_(Georgia)","/wiki/Atlanta_metropolitan_area","/wiki/North_Georgia","/wiki/North_Georgia_mountains","/wiki/Northeast_Georgia","/wiki/Piedmont_(United_States)","/wiki/Ridge-and-Valley_Appalachians","/wiki/Sea_Islands","/wiki/Southern_Rivers","/wiki/Southeast_Georgia","/wiki/Southwest_Georgia","/wiki/Tennessee_Valley","/wiki/Wiregrass_Region","/wiki/Albany,_Georgia","/wiki/Atlanta","/wiki/Athens,_Georgia","/wiki/Augusta,_Georgia","/wiki/Columbus,_Georgia","/wiki/Johns_Creek,_Georgia","/wiki/Macon,_Georgia","/wiki/Marietta,_Georgia","/wiki/Roswell,_Georgia","Undefined Attribute","/wiki/Savannah,_Georgia","/wiki/Valdosta,_Georgia","/wiki/Warner_Robins,_Georgia","/wiki/Appling_County,_Georgia","/wiki/Atkinson_County,_Georgia","/wiki/Bacon_County,_Georgia","/wiki/Baker_County,_Georgia","/wiki/Baldwin_County,_Georgia","/wiki/Banks_County,_Georgia","/wiki/Barrow_County,_Georgia","/wiki/Bartow_County,_Georgia","/wiki/Ben_Hill_County,_Georgia","/wiki/Berrien_County,_Georgia","/wiki/Bibb_County,_Georgia","/wiki/Bleckley_County,_Georgia","/wiki/Brantley_County,_Georgia","/wiki/Brooks_County,_Georgia","/wiki/Bryan_County,_Georgia","/wiki/Bulloch_County,_Georgia","/wiki/Burke_County,_Georgia","/wiki/Butts_County,_Georgia","/wiki/Calhoun_County,_Georgia","/wiki/Camden_County,_Georgia","/wiki/Candler_County,_Georgia","/wiki/Carroll_County,_Georgia","/wiki/Catoosa_County,_Georgia","/wiki/Charlton_County,_Georgia","/wiki/Chatham_County,_Georgia","/wiki/Chattahoochee_County,_Georgia","/wiki/Chattooga_County,_Georgia","/wiki/Cherokee_County,_Georgia","/wiki/Clarke_County,_Georgia","/wiki/Clay_County,_Georgia","/wiki/Clayton_County,_Georgia","/wiki/Clinch_County,_Georgia","/wiki/Cobb_County,_Georgia","/wiki/Coffee_County,_Georgia","/wiki/Colquitt_County,_Georgia","/wiki/Columbia_County,_Georgia","/wiki/Cook_County,_Georgia","/wiki/Coweta_County,_Georgia","/wiki/Crawford_County,_Georgia","/wiki/Crisp_County,_Georgia","/wiki/Dade_County,_Georgia","/wiki/Dawson_County,_Georgia","/wiki/Decatur_County,_Georgia","/wiki/DeKalb_County,_Georgia","/wiki/Dodge_County,_Georgia","/wiki/Dooly_County,_Georgia","/wiki/Dougherty_County,_Georgia","/wiki/Douglas_County,_Georgia","/wiki/Early_County,_Georgia","/wiki/Echols_County,_Georgia","/wiki/Effingham_County,_Georgia","/wiki/Elbert_County,_Georgia","/wiki/Emanuel_County,_Georgia","/wiki/Evans_County,_Georgia","/wiki/Fannin_County,_Georgia","/wiki/Fayette_County,_Georgia","/wiki/Floyd_County,_Georgia","/wiki/Forsyth_County,_Georgia","/wiki/Franklin_County,_Georgia","/wiki/Fulton_County,_Georgia","/wiki/Gilmer_County,_Georgia","/wiki/Glascock_County,_Georgia","/wiki/Glynn_County,_Georgia","/wiki/Gordon_County,_Georgia","/wiki/Grady_County,_Georgia","/wiki/Greene_County,_Georgia","/wiki/Gwinnett_County,_Georgia","/wiki/Habersham_County,_Georgia","/wiki/Hall_County,_Georgia","/wiki/Hancock_County,_Georgia","/wiki/Haralson_County,_Georgia","/wiki/Harris_County,_Georgia","/wiki/Hart_County,_Georgia","/wiki/Heard_County,_Georgia","/wiki/Henry_County,_Georgia","/wiki/Houston_County,_Georgia","/wiki/Irwin_County,_Georgia","/wiki/Jackson_County,_Georgia","/wiki/Jasper_County,_Georgia","/wiki/Jeff_Davis_County,_Georgia","/wiki/Jefferson_County,_Georgia","/wiki/Jenkins_County,_Georgia","/wiki/Johnson_County,_Georgia","/wiki/Jones_County,_Georgia","/wiki/Lamar_County,_Georgia","/wiki/Lanier_County,_Georgia","/wiki/Laurens_County,_Georgia","/wiki/Lee_County,_Georgia","/wiki/Liberty_County,_Georgia","/wiki/Lincoln_County,_Georgia","/wiki/Long_County,_Georgia","/wiki/Lowndes_County,_Georgia","/wiki/Lumpkin_County,_Georgia","/wiki/Macon_County,_Georgia","/wiki/Madison_County,_Georgia","/wiki/Marion_County,_Georgia","/wiki/McDuffie_County,_Georgia","/wiki/McIntosh_County,_Georgia","/wiki/Meriwether_County,_Georgia","/wiki/Miller_County,_Georgia","/wiki/Mitchell_County,_Georgia","/wiki/Monroe_County,_Georgia","/wiki/Montgomery_County,_Georgia","/wiki/Morgan_County,_Georgia","/wiki/Murray_County,_Georgia","/wiki/Muscogee_County,_Georgia","/wiki/Newton_County,_Georgia","/wiki/Oconee_County,_Georgia","/wiki/Oglethorpe_County,_Georgia","/wiki/Paulding_County,_Georgia","/wiki/Peach_County,_Georgia","/wiki/Pickens_County,_Georgia","/wiki/Pierce_County,_Georgia","/wiki/Pike_County,_Georgia","/wiki/Polk_County,_Georgia","/wiki/Pulaski_County,_Georgia","/wiki/Putnam_County,_Georgia","/wiki/Quitman_County,_Georgia","/wiki/Rabun_County,_Georgia","/wiki/Randolph_County,_Georgia","/wiki/Richmond_County,_Georgia","/wiki/Rockdale_County,_Georgia","/wiki/Schley_County,_Georgia","/wiki/Screven_County,_Georgia","/wiki/Seminole_County,_Georgia","/wiki/Spalding_County,_Georgia","/wiki/Stephens_County,_Georgia","/wiki/Stewart_County,_Georgia","/wiki/Sumter_County,_Georgia","/wiki/Talbot_County,_Georgia","/wiki/Taliaferro_County,_Georgia","/wiki/Tattnall_County,_Georgia","/wiki/Taylor_County,_Georgia","/wiki/Telfair_County,_Georgia","/wiki/Terrell_County,_Georgia","/wiki/Thomas_County,_Georgia","/wiki/Tift_County,_Georgia","/wiki/Toombs_County,_Georgia","/wiki/Towns_County,_Georgia","/wiki/Treutlen_County,_Georgia","/wiki/Troup_County,_Georgia","/wiki/Turner_County,_Georgia","/wiki/Twiggs_County,_Georgia","/wiki/Union_County,_Georgia","/wiki/Upson_County,_Georgia","/wiki/Walker_County,_Georgia","/wiki/Walton_County,_Georgia","/wiki/Ware_County,_Georgia","/wiki/Warren_County,_Georgia","/wiki/Washington_County,_Georgia","/wiki/Wayne_County,_Georgia","/wiki/Webster_County,_Georgia","/wiki/Wheeler_County,_Georgia","/wiki/White_County,_Georgia","/wiki/Whitfield_County,_Georgia","/wiki/Wilcox_County,_Georgia","/wiki/Wilkes_County,_Georgia","/wiki/Wilkinson_County,_Georgia","/wiki/Worth_County,_Georgia","/wiki/Campbell_County,_Georgia","/wiki/Milton_County,_Georgia","/wiki/Sandy_Springs,_Georgia","/wiki/Sandy_Springs,_Georgia"]}}
{"_id":{"$oid":"5a8fd4830262df2da409af8a"},"title":"/wiki/AT%26T_Mobility","downloaded":false,"content":null}
